<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" lang="de" xml:lang="de">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of Im Brauerhause, by Theodor Storm
    </title>

<style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {
        margin-top: .75em;
        text-align: justify;
        margin-bottom: .75em;
        }
    p.firstsection:first-letter {
        font-size:140%;
        }
    p.poem {
        text-align: center;
        margin-bottom: 1.5em;
        }
    h1,h2,h3,h4,h5,h6 {
        text-align: center; /* all headings centered */
        clear: both;
        }
    div.titlepage h1 {
        font-size: xx-large;
        font-weight:normal;
        margin-top: 1em;
        margin-bottom: 1em;
        }
    div.titlepage h2 {
        font-size: x-large;
        font-weight:normal;
        margin-top: 1em;
        margin-bottom: 1em;
        }
    div.titlepage h3 {
        font-size: large;
        font-weight:normal;
        margin-top: 1em;
        margin-bottom: 1em;
        line-height: 200%;
        }
    div.titlepage h4 {
        font-size: medium;
        font-weight:normal;
        margin-top: 0em;
        margin-bottom: 0em;
        }
    div.titlepage h5 {
        font-size: small;
        font-weight:normal;
        margin-top: 0em;
        margin-bottom: 0em;
        }
    div.main h1 {
        font-size: xx-large;
        font-weight:normal;
        line-height: 140%;
        margin-top: 1em;
        margin-bottom: 1em;
        }
    div.note h1 {
        text-align: left;
        font-size: large;
        font-weight:normal;
        margin-top: 0em;
        margin-bottom: 1em;
        }
    sup {
        font-size: 75%;
        }
    hr  {
        width: 33%;
        margin-top: 1em;
        margin-bottom: 1em;
        margin-left: auto;
        margin-right: auto;
        clear: both;
        }
    hr.long {
        width: 66%;
        }
    ul  {
        list-style-type:disc;
        margin-left: 5%;
        }
    table {
        margin-left: 3%;
        margin-right: auto;
        }
    td  {
        vertical-align:top;
        }
    body{
        margin-left: 10%;
        margin-right: 10%;
        }
    .gesperrt {
        letter-spacing: 0.25ex;
        padding-left: 0.25ex;
        font-style: normal;
        }
    div.note {
        margin: 4em 10% 0 10%;
        padding: 0.5em 0.5em 0.5em 0.5em;
        background-color: silver;
        font-size: smaller;
        }
    .pagenum  { /* comment the next line for visible page numbers */
                visibility: hidden;
                position: absolute;
                left: 92%;
                font-size: smaller;
                text-align: right;
              } /* page numbers */
    // -->
    /* XML end  ]]>*/
</style>
</head>
<body>

<div class="titlepage">
<hr class="long" />
<h3 class="gesperrt">Paetels<br />
Taschenausgaben</h3>
<h1>23</h1>
<hr />
<h1 class="gesperrt">Im Sonnenschein</h1>
<h4 class="gesperrt">Drei Sommergeschichten</h4>
<h4 class="gesperrt">von</h4>
<h3 class="gesperrt">Theodor Storm</h3>
<h4>Dreizehnte Auflage</h4>
<h4 class="gesperrt"><br />
<br />
<br />
<br />
<br />
Verlag von Gebr&uuml;der Paetel<br />
Berlin</h4>
<hr />
<h5>Druck von G. Kreysing in Leipzig</h5>
<hr />
<h2>Meiner Mutter</h2>
<h4>zum</h4>
<h3><span class="gesperrt">Weihnachtabend</span> 1854</h3>
</div>
<hr class="long" />
<div class="main">
<span class="pagenum"><a name="Page_48" id="Page_48">[Pg 48]</a></span>
<h1>Im Brauerhause.</h1>
<p class="firstsection">Es war in einem angesehenen B&uuml;rgerhause, wo wir am Abendteetisch in
vertrautem Kreis beisammensa&szlig;en. Unsere Wirtin, eine F&uuml;nfzigerin von
frischem Wesen, mit einem Anflug heiterer Derbheit, stammte nicht aus
einer hiesigen Familie; sie war in ihrer Jugend als wirtschaftliche
St&uuml;tze in das elterliche Haus ihres jetzigen Mannes, unseres trefflichen
Wirtes, gekommen und hatte in solchem Verh&auml;ltnisse dort gelebt, bis der
einzige Sohn so gl&uuml;cklich gewesen war, sie als seine Ehefrau bleibend
festzuhalten. Das Vertrauen, womit des Br&auml;utigams Mutter gleich nach der
Hochzeit der J&uuml;ngeren ihren eigenen Platz im Hause einr&auml;umte, hat diese
nun schon manches Jahr &uuml;ber das Leben ihrer beiden Schwiegereltern
hinaus gerechtfertigt. Bei ihrem, jetzt den Siebzigern nahen Ehemann
selber begann schon das Greisenalter seine leise Spur zu ziehen; aber wo
ihm eine Kraft versagte, da suchte sie unbemerkt
<span class="pagenum"><a name="Page_49" id="Page_49">[Pg 49]</a></span>
die ihre einzusetzen;
wo ihrerseits eine Entsagung n&ouml;tig oder auch nur erw&uuml;nscht schien, da
blickte sie nur mit um so freundlicheren Augen auf ihren Mann und blieb
bei ihm allein, wenn andere dem Vergn&uuml;gen nachgingen. Der alte Herr
selber war nicht von vielen Worten; aber die ruhige Sicherheit einer
gegenseitig bew&auml;hrten Liebe war in diesem Hause allen f&uuml;hlbar, und alle
f&uuml;hlten sich dort wohl.</p>

<p>Am heutigen Abend jedoch wollte das gewohnte Gespr&auml;ch, worin man sich
sonst &uuml;ber Stadt- und Landesangelegenheiten mit Behaglichkeit erging,
noch immer nicht in rechten Flu&szlig; geraten; denn in einer unserer
Nachbarst&auml;dte war fr&uuml;h am Morgen etwas Ausnahmsweises und Entsetzliches,
es war die Hinrichtung eines Raubm&ouml;rders dort vollzogen worden, und die
Luft schien mit diesem Unterhaltungsstoffe so erf&uuml;llt, da&szlig; kaum etwas
anderes daneben zur Geltung kommen konnte. Hier war nun &uuml;berdies noch
ein abergl&auml;ubischer Unfug im Gefolge der Exekution gewesen; ein
Epileptischer hatte von dem noch rauchenden Blute des Justifizierten
trinken und dann zwischen zwei kr&auml;ftigen M&auml;nnern laufen m&uuml;ssen, bis er
pl&ouml;tzlich, von seinen Kr&auml;mpfen befallen, zu Boden gest&uuml;rzt war. Dennoch
galt dies Verfahren als ein untr&uuml;gliches Heilmittel seiner Krankheit.
Und noch zu anderen Kuren und sympathetischen Wundern sollten Haare,
Blut und
<span class="pagenum"><a name="Page_50" id="Page_50">[Pg 50]</a></span>
Fetzen von der Kleidung des Hingerichteten unter die Leute
gekommen sein.</p>

<p>An unserem Teetisch erhob sich dar&uuml;ber ein lebhaftes Durcheinanderreden;
alle diese Dinge wurden gleichzeitig als unzul&auml;ssig und strafbar, als
verabscheuungsw&uuml;rdig und als l&auml;cherlich bezeichnet. Nur unsere verehrte,
sonst so teilnehmende Wirtin sa&szlig; pl&ouml;tzlich so still und in sich
versunken da, da&szlig; endlich alle es bemerken mu&szlig;ten.</p>

<p>Als wir sie eben darauf ansahen, rief ihre &auml;lteste Tochter zu ihr
hin&uuml;ber: &raquo;Mutter, du denkst gewi&szlig; an Peter Liekdoorns Finger!&laquo;</p>

<p>&raquo;Ja, ja, Peter Liekdoorn!&laquo; sagte nun auch der alte Herr; &raquo;das ist eine
Geschichte! Erz&auml;hl sie nur, Mutter; deine Gedanken kommen sonst ja doch
nicht davon los; und zu verschweigen ist ja nichts dabei!&laquo;</p>

<p>&raquo;Nein, mein Vater,&laquo; sagte die alte Dame; &raquo;es ist ja einstens auch genug
davon geredet worden.&laquo;</p>

<p>Dann sah sie uns alle der Reihe nach mit ihren freundlichen Augen an,
und als auch wir dann baten, begann sie in ihrer mitteilsamen Weise:
&raquo;Mein seliger Vater hatte, wie das Ihnen allen wohl bekannt ist, eine
Brauerei; keine bayerische, wie sie heutzutage sind; es wurde nur
Gutbier und D&uuml;nnbier gebraut; aber beides war gut f&uuml;r den Durst und
nicht so gallenbitter wie das jetzige, das nicht einmal zu einer
Biersuppe zu gebrauchen ist.&laquo;</p>

<p>Wir lachten, und sie lachte herzlich mit uns.</p>

<span class="pagenum"><a name="Page_51" id="Page_51">[Pg 51]</a></span>

<p>&raquo;Das Gesch&auml;ft,&laquo; fuhr sie dann fort, &raquo;war noch von Gro&szlig;vaters Zeiten her
und lange das einzigste am Ort gewesen; im Jahre meiner Konfirmation
aber wurde von einem reichen B&auml;cker noch ein zweites etabliert. Wenn man
hinten aus unserem Brauhause auf den Weg hinaustrat, konnte man am
Nordende der Stadt das neue rote Dach &uuml;ber den Gartenb&auml;umen scheinen
sehen; und ich glaube freilich nicht, da&szlig; mein Vater, und noch viel
weniger, da&szlig; unser alter Brauknecht Lorenz es eben mit Vergn&uuml;gen sahen;
aber unser Bier hatte doch seinen alten Ruf, und die Kundschaft blieb
gro&szlig; genug, da&szlig; wir alle satt hatten und mein Vater jedem zahlen konnte,
was er schuldig war.</p>

<p>Da, nicht lange nachher, geschah es, da&szlig; auch bei uns ein ganz
abscheulicher Kerl hingerichtet wurde. Wie er eigentlich hie&szlig;, wei&szlig; ich
nicht einmal; aber die Leute nannten ihn &#8250;Peter Liekdoorn&#8249;; denn er
hatte nichts gelernt und suchte sich deshalb als H&uuml;hneraugenoperateur
durchzuhelfen. Nun, ich h&auml;tte den Kerl nicht an meinen H&uuml;hneraugen haben
m&ouml;gen! &#8212; Da er viel Branntwein trank und wenig in der Tasche hatte, so
brachte er seine eigene, fast neunzigj&auml;hrige Tante ums Leben, von der er
wu&szlig;te, da&szlig; sie einen Strumpfsocken mit Banktalern in ihrem Bettstroh
aufbewahrte; aber bevor er noch einen davon ins Wirtshaus tragen konnte,
so hatten sie ihn schon fest und auf der Frohnerei; und endlich
<span class="pagenum"><a name="Page_52" id="Page_52">[Pg 52]</a></span>
war denn auch sein Proze&szlig; zu Ende; er sollte drau&szlig;en auf dem Galgenberg
enthauptet und dann sein K&ouml;rper auf das Rad geflochten werden. Und das
war wohlverdient; denn die alte Tante hatte den Bengel, der eine Waise
war, vor Jahren mit Not und Hunger aufgezogen, und die Banktaler hatte
sie sich zum ehrlichen Begr&auml;bnis aufgespart.</p>

<p>Wie ich schon sagte, hatten wir derzeit noch unseren alten Brauknecht
Lorenz, der, wie das Gesch&auml;ft selbst, auch noch von meinem Gro&szlig;vater
stammte; eine treue, fromme Seele! &Uuml;ber sein Wandbett hatte er sich mit
Kreide den halb plattdeutschen Spruch geschrieben:</p>

<p class="poem">&#8250;Lorenz Hansen is mein Nam';<br />
Gott hilf, da&szlig; ich in'n Himmel kam!&#8249;</p>

<p>Und sooft auch die Magd ihn am Sonnabend mit der Seifenb&uuml;rste wegwusch,
er malte ihn am Sonntag immer geduldig wieder hin. Uns Kindern, wenn wir
abends in der Brauerei am gro&szlig;en Steinbottich bei ihm sa&szlig;en, wu&szlig;te er
Geschichten zu erz&auml;hlen, da&szlig; wir zuletzt vor Gruseln ihm alle auf den
Scho&szlig; gekrochen waren, und wie das heutzutage kein Mensch mehr so
versteht. Das war nun gut; aber warum er solche Geschichten so erz&auml;hlen
konnte, das war nun nicht so gut! Er glaubte n&auml;mlich selber an all das
dumme Zeug, womit er uns traktierte. Am Paaschabend,
<span class="pagenum"><a name="Page_53" id="Page_53">[Pg 53]</a></span>
wenn er sein
Dutzend Ostereier ausgel&ouml;ffelt hatte, schlug er sorgsam alle Schalen
entzwei; sonst, sagte er, k&ouml;nnten die Hexen darin nisten; beim
Bierbrauen legte er allemal ein Kreuz von Holz &uuml;ber den G&auml;rk&uuml;bel, so
konnte keiner den Gest (Hefe) rauben, und das Bier konnte nicht
verrufen werden. Meiner Mutter, die uns auch oft beim Geschichtenerz&auml;hlen
auseinanderjagte, war all so etwas in den Tod zuwider; sie schalt ihn oft
dar&uuml;ber und auch auf meinen Vater, da&szlig; er solche Narrenspossen unter
seinem Dache leide. Aber unser Vater war eben, wie wir auf plattdeutsch
sagen, ein &#8250;liedsamer&#8249;, ein gelassener Mann; er strich schmunzelnd seiner
kleinen lebhaften Frau mit der Hand &uuml;bers Gesicht und sagte: &#8250;Mutter, la&szlig;
mir den alten Lorenz; so einen Brauknecht gibt es keinen zweiten; er
meint's gut, und es schadet keinem.&#8249;</p>

<p>Damit war meine kleine Mutter allemal fertig, zumal, wenn sie noch einen
Ku&szlig; dazu bekam; aber recht hatte er darum doch nicht; denn dumm ist
dumm, und es sollte niemand sagen, da&szlig; die Dummheit keinen Schaden tue.</p>

<p>Als es nun so weit war, da&szlig; Tages darauf der M&ouml;rder Peter Liekdoorn sich
durch Hingabe seines irdischen Leibes mit seinem Gott vers&ouml;hnen sollte,
hatte unser Lorenz es sich von dem B&uuml;rgermeister und seinem Brotherrn
ausgebeten, da&szlig; er dem armen S&uuml;nder in seiner letzten Nacht Gesellschaft
<span class="pagenum"><a name="Page_54" id="Page_54">[Pg 54]</a></span>
leisten durfte; denn sie waren Nachbarskinder gewesen, und in der
Schule hatte Lorenz ihm oft die eine H&auml;lfte von seinem Butterbrot
gegeben, und Peter Liekdoorn hatte sich dann die andere noch dazu
gestohlen. Aber als nun der gute Lorenz mit ihm beten und seiner armen
Seele beistehen wollte, trieb der sch&auml;ndliche B&ouml;sewicht nur Possen und
Eulenspiegeleien.&laquo;</p>

<p>&raquo;Herr Amtsrichter,&laquo; fuhr die Erz&auml;hlerin fort, sich voll nachtr&auml;glicher
Entr&uuml;stung zu mir wendend &#8212; &raquo;man mag es ja kaum erz&auml;hlen! &#8250;Juckst du
noch,&#8249; hatte er zu seinem Kopf gesagt, indem er sich in seine d&uuml;nnen
Haare kratzte; &#8250;und morgen sollst du schon herunter?&#8249; Der alte Lorenz
hat das nie vergessen k&ouml;nnen.</p>

<p>Der Richtplatz auf dem Galgenberg war so nahe bei der Stadt, da&szlig; man von
unserem obersten Brauhausboden alles deutlich h&auml;tte mit ansehen k&ouml;nnen;
aber w&auml;hrend die halbe Stadt hinausgezogen war, steckte ich in dem
dunkelsten Verschlage unter der Bodentreppe; denn ich hatte, trotz
meiner sechzehn Jahre, die dumme Idee, da&szlig; ich es sonst &uuml;berall im Hause
h&ouml;ren m&uuml;&szlig;te, wenn dem B&ouml;sewicht der Kopf herabgeschlagen w&uuml;rde. Erst als
meine Mutter anklopfte und rief: &#8250;Es ist vorbei; sie kommen alle schon
zur&uuml;ck!&#8249; kroch ich wieder an das Tageslicht. Ich h&ouml;r' es noch vor meinen
Ohren, wie es in dicken Haufen drau&szlig;en auf der Gasse vorbeizog und ein
<span class="pagenum"><a name="Page_55" id="Page_55">[Pg 55]</a></span>
Gemurmel und ein Summen als wie in einem Immenschwarm.</p>

<p>Und das Gerede kam auch noch in Wochen nicht zur Ruh'; denn drau&szlig;en auf
dem Richtplatz hart an der Landstra&szlig;e lag ja Peter Liekdoorns K&ouml;rper auf
das Rad geflochten. Wenn meine beiden j&uuml;ngeren Geschwister aus der
Schule kamen, warfen sie die B&uuml;cher hin und liefen auf den
Brauhausboden; dann kamen sie mit gro&szlig;en Augen wieder in die Stube; bald
hatte meine Schwester zwei Raben auf dem Rade sitzen sehen, bald hatte
mein Bruder ganz deutlich wahrgenommen, wie der auf dem Pfahle steckende
Kopf mit den d&uuml;nnen Haaren vom Wind herumgekreiselt war, bis zuletzt
mein guter Vater ein Schlo&szlig; vor die Bodenluke legte und einen Trumpf
darauf setzte, es solle von diesen abscheulichen Dingen f&uuml;rderhin kein
Wort im Hause mehr gesprochen werden.&laquo;</p>

<p>Die Erz&auml;hlerin nahm ein Schl&uuml;ckchen aus ihrer Tasse und fuhr dann fort:</p>

<p>&raquo;Nicht lange nachher sa&szlig;en wir &#8212; ich wei&szlig; noch, es war an einem
Sonntag &#8212; bei unserer Abendmahlzeit. Da es Reisbrei mit Kaneel und Zucker
gab, so hatte ich auch noch unseren Nachbar Ivers dazu holen m&uuml;ssen,
dessen Leibgericht das war. Wir hatten uns schon alle zu Tisch gesetzt;
auch Lorenz und die Magd; allein mein Bruder fehlte noch. Mein Vater sah
sich eben recht verdrie&szlig;lich nach ihm
<span class="pagenum"><a name="Page_56" id="Page_56">[Pg 56]</a></span>
um, als erst die Haust&uuml;r und dann
die T&uuml;r zur Stube aufgerissen wurde und der Junge mit einer Fahrt
hereingest&uuml;rzt kam.</p>

<p>&#8250;Mein Gott, Christian,&#8249; rief meine Mutter, &#8250;weshalb kommst du nicht zu
rechter Zeit? Du wei&szlig;t doch, da&szlig; dein Vater das nicht leiden kann!&#8249;</p>

<p>&#8250;Ja,&#8249; sagte er, &#8250;aber die Jungens sind alle auf dem Markt
zusammengelaufen!&#8249;</p>

<p>&#8212; &#8250;Die Jungens? Was haben die des Abends auf dem Markt zu tun?&#8249;</p>

<p>&#8250;Nichts,&#8249; sagte Christian, &#8250;sie sprechen nur miteinander.&#8249;</p>

<p>&#8250;Nun, so sprich du auch jetzt!&#8249; sagte mein Vater. &#8250;La&szlig; ihn reden,
Mutter!&#8249;</p>

<p>Aber der Junge schwieg und sah seinem Vater starr ins Angesicht.</p>

<p>&#8250;Christian, so sprich doch, Christian!&#8249; rief meine Mutter.</p>

<p>&#8250;Ich darf ja nicht,&#8249; entgegnete er; &#8250;Vater hat ja gesagt, er wolle von
dem dummen Zeug nun nichts mehr h&ouml;ren.&#8249;</p>

<p>&#8250;Nachbar,&#8249; sagte der alte Ivers, der ein Junggeselle und sehr neugierig
war, &#8250;so lassen Sie den Jungen doch seine Geschichte von sich tun!&#8249;</p>

<p>Mein Vater klopfte den Alten mit seinem schelmischen Lachen auf die
Schulter. &#8250;Nun, Christian, so schie&szlig; denn los; du sollst doch Nachbar
Ivers nicht die Nachtruh' vorenthalten!&#8249;</p>
<span class="pagenum"><a name="Page_57" id="Page_57">[Pg 57]</a></span>

<p>&#8250;Ja,&#8249; sagte der Junge; aber er sah sich erst mal um, ob doch auch alle
anderen h&ouml;rten; &#8250;es ist ganz gewi&szlig;, sie haben Peter Liekdoorn seinen
einen Finger weggestohlen!&#8249;</p>

<p>&#8212; &#8250;Wer hat euch das gesagt?&#8249;</p>

<p>&#8250;Das hat Ratsdiener Ferdinand uns selbst erz&auml;hlt.&#8249;</p>

<p>&#8250;Ei was! Der Fuchs wird ihn geholt haben,&#8249; sagte mein Vater; &#8250;wer sollte
denn dergleichen stehlen!&#8249;</p>

<p>&#8212; &#8250;Nein, nein, Vater; das Rad ist viel zu hoch, da k&ouml;nnen die F&uuml;chse
nicht daran!&#8249;</p>

<p>Der alte Ivers hatte schweigend zugeh&ouml;rt. &#8250;Sag mir einmal, mein
J&uuml;ngelchen,&#8249; begann er jetzt, &#8250;was ist's denn eigentlich f&uuml;r ein
Finger?&#8249;</p>

<p>&#8212; &#8250;Wie meinst du das, Nachbar Ivers?&#8249;</p>

<p>&#8250;Nun, ich meine, ist's der kleine Finger oder der Goldfinger oder &#8212;&#8249;</p>

<p>&#8250;Nein, nein; es ist der Daumen!&#8249; unterbrach ihn Christian; &#8250;ich wei&szlig;
aber nicht, von welcher Hand.&#8249;</p>

<p>&#8250;So,&#8249; sagte Ivers, &#8250;der Daumen! das hatte ich mir gedacht. Er braucht
eigentlich nur von einem Dieb zu sein; aber besser ist gewi&szlig;lich immer
besser; nein, den Daumen hat sich nicht der Fuchs geholt, den k&ouml;nnen
ganz andere Leute noch gebrauchen! Da fragt nur euren Lorenz, wenn Ihr's
nicht selber wi&szlig;t!&#8249;</p>

<p>Aber Lorenz sah auf seinen Teller und a&szlig; schweigsam seinen Reisbrei.</p>
<span class="pagenum"><a name="Page_58" id="Page_58">[Pg 58]</a></span>

<p>&#8250;So erz&auml;hlt es doch nur, Nachbar!&#8249; sagte meine Mutter; denn sie wollte
nicht, da&szlig; er den alten Lorenz necken sollte.</p>

<p>&#8250;Kann leicht geschehen, Frau Nachbarn,&#8249; erwiderte er; &#8250;aber wi&szlig;t Ihr das
denn nicht? Wer solch einen Finger unter seinem Dr&uuml;mpel eingegraben hat,
dem str&ouml;mt die Kundschaft in das Haus hinein! &#8212; Nun,&#8249; setzte er
gutm&uuml;tig hinzu, &#8250;hier, Gott sei Dank, sind solche K&uuml;nste nicht
vonn&ouml;ten!&#8249;</p>

<p>&#8250;Das walte Gott!&#8249; sprach meine Mutter leise und klopfte unter den Tisch,
um die &uuml;ble Berufung abzuwenden. Denn solche Dinge z&auml;hlte sie nicht zum
Aberglauben, und sie konnte ganz b&ouml;se werden, wenn man ihr dawider
stritt; dagegen wu&szlig;te sie wohl, da&szlig; das gro&szlig;v&auml;terliche Verm&ouml;gen in viele
Teile gegangen und die Brauerei derzeit mit schweren Schulden von ihrem
Manne &uuml;bernommen war.</p>

<p>Mein Vater war ganz ernst geworden. &#8250;Setz dich, Christian,&#8249; sagte er zu
dem Jungen, der noch immer auf der Diele herumstand, &#8250;und mach, da&szlig; du
mit deinem Reisbrei fertig wirst!&#8249;</p>

<p>Ich wei&szlig; noch wohl, unsere Mahlzeit ging ganz still zu Ende.&laquo;</p>

<hr />

<p>Nachdem auf Befragen einer mitteldeutschen Anverwandten noch erkl&auml;rt
war, da&szlig; unter dem plattdeutschen Worte &raquo;Dr&uuml;mpel&laquo; eine T&uuml;rschwelle zu
<span class="pagenum"><a name="Page_59" id="Page_59">[Pg 59]</a></span>
verstehen sei, begann die Erz&auml;hlerin wieder: &raquo;Man h&auml;tte glauben sollen,
da&szlig; wir nun endlich mit Peter Liekdoorn fertig gewesen w&auml;ren; aber,
leider Gottes, das alles war nur erst der Anfang.</p>

<p>Es war im Juli und ungew&ouml;hnlich hei&szlig;; die Ernte hatte schon begonnen.
Von den umliegenden D&ouml;rfern kam ein Wagen nach dem anderen hinten vor
unserem Brauhaus angefahren, um Gut- und D&uuml;nnbier f&uuml;r Herrschaft und
Leute abzuholen, und nicht nur viertel und halbe, sondern fast immer
ganze Tonnen wurden aufgeladen. Mein Vater und unser alter Lorenz
arbeiteten in hellem Schwei&szlig;e, aber mit vergn&uuml;gten Angesichtern. In
unserer hohen, k&uuml;hlen Au&szlig;endiele, unter dem Fenster, lagen zwei F&auml;sser
f&uuml;r den Hausverkauf; ich habe manches Ma&szlig; voll da herausgezapft, denn
seit meiner Konfirmation hatte ich das zu besorgen. Aber jetzt lie&szlig; es
mich in Wahrheit kaum zu Atem kommen; ich merkte wohl, auch die Leute in
der Stadt hatten bei der grausamen Hitze einen sch&ouml;nen Durst; Kopf an
Kopf stand es oft um mich herum, und mit all den Kr&uuml;gen und Kannen, die
sie gegen mich streckten, trieben sie mich eines Tages so in die Enge,
da&szlig; ich erst auf einen Tritt und dann oben auf die Fensterbank mich
retirieren und von dort aus erst eine ordentliche Rede halten mu&szlig;te,
bevor ich nur wieder zu meinem Fa&szlig; hinunter konnte.&laquo;</p>

<p>Die Erz&auml;hlerin sah uns an und nickte. &raquo;Ja,&laquo;
<span class="pagenum"><a name="Page_60" id="Page_60">[Pg 60]</a></span>
sagte sie, &raquo;es mag
wunderlich ausgesehen haben; aber ich war damals auch noch eine flinke,
leichte Dirne! Und was war das f&uuml;r eine Freude, wenn ich so mittags und
abends zwei schwere, blanke H&auml;nde voll vor meinen Vater auf den Tisch
sch&uuml;tten konnte! Ich wei&szlig; noch, morgens, bevor die Zeit herangekommen
war, wie ich in der Stube am Fenster stand und es nicht erwarten konnte,
bis ich den ersten mit Krug oder Blechgem&auml;&szlig; unserem Hause zusteuern sah.</p>

<p>So stand ich auch eines Vormittags und konnte nicht begreifen, da&szlig; das
lustige Geldeinnehmen noch immer nicht in Gang kommen wollte; denn es
war schon &uuml;ber zehn, und im Flur drau&szlig;en von unserer Hausuhr schlug es
erst ein Viertel, dann halb; aber es kam noch immer niemand. Endlich
ging ich hinaus und vor die Haust&uuml;r; da kamen zwei arme Kinder mit ihren
kleinen T&ouml;pfen, dann hintereinander noch ein paar andere Leute von dem
&auml;u&szlig;ersten Ende der Stadt, und als ich die abgefertigt hatte, schlug die
Uhr zu meinem gro&szlig;en Schrecken elf; denn ich wu&szlig;te nun, da&szlig; die
Verkaufszeit f&uuml;r diesen Vormittag so gut wie vor&uuml;ber sei.</p>

<p>Ich hatte endlich nur ein paar armselige Schillinge, die ich mittags vor
meinem Vater hinlegen konnte.</p>

<p>&#8250;Was ist das, Nane?&#8249; sagte er. &#8250;Weshalb gibst du mir nicht alles?&#8249;</p>
<span class="pagenum"><a name="Page_61" id="Page_61">[Pg 61]</a></span>

<p>&#8250;Das ist alles, Vater.&#8249;</p>

<p>&#8212; &#8250;Alles? Das ist ja sonderbar.&#8249; Weiter sagte er nichts.</p>

<p>Aber auch am Nachmittage und den zweiten und die folgenden Tage blieb es
ebenso; ja selbst die Wagen von den D&ouml;rfern kamen immer weniger, und aus
einem gro&szlig;en Dorfe, wo wir sonst die beste Kundschaft hatten, blieben
sie v&ouml;llig weg. &#8250;Lorenz,&#8249; h&ouml;rte ich einmal, da ich &uuml;ber den Hof ging,
unseren Vater fragen, &#8250;wann hat Marx Sievers zum letztenmal geholt?&#8249;</p>

<p>&#8250;Ich denke, Herr, die andere Woche geht eben heut zu Ende.&#8249;</p>

<p>&#8250;Bei der grausamen Hitze? &#8212; Lorenz,&#8249; und an meines Vaters Stimme h&ouml;rte
ich, wie er voll Angst und Sorge war; &#8250;was ist passiert, Lorenz? Wir
haben nimmer besser Bier gehabt!&#8249;</p>

<p>&#8250;Wei&szlig; nicht, Herr!&#8249; erwiderte der Alte d&uuml;ster.</p>

<p>Ich mochte nicht stehen bleiben und h&ouml;ren, was sie weiter sprachen; aber
ich wu&szlig;te wohl, Marx Sievers war der gr&ouml;&szlig;te Bauer in jenem Dorfe, und
wie jetzt, in der Ernte, pflegte sein Fuhrwerk sonst fast jeden dritten
Tag zu kommen.</p>

<p>In der n&auml;chsten Zeit wurden die Darre und die Braupfannen auf das
sorgf&auml;ltigste nachgesehen und gereinigt; mein Vater untersuchte jeden
Sack mit Hopfen, ob auch irgendwo eine Verstockung sich eingenistet
habe; aber er kam stets kopfsch&uuml;ttelnd
<span class="pagenum"><a name="Page_62" id="Page_62">[Pg 62]</a></span>
von solchem Tun zur&uuml;ck; es war
nichts zu finden, was nicht in Ordnung war. Wir gingen alle wie verst&ouml;rt
umher, denn jeder wu&szlig;te, die Erntezeit sollte den Hauptverdienst des
ganzen Jahres bringen; und die paar guten Tage, die so schnell
vor&uuml;bergegangen waren, konnten dabei nichts verschlagen. Bei den
Mahlzeiten wurde jetzt kein Wort gesprochen, die Augen unserer Mutter
gingen angstvoll nach ihres Mannes Angesicht, w&auml;hrend sie uns schweigend
zuteilte. Der alte Lorenz aber war pl&ouml;tzlich ein ganz wunderlicher
tr&auml;ger Mensch geworden; nicht, weil er keine Geschichten mehr erz&auml;hlte,
denn wer h&auml;tte Lust gehabt, die jetzt zu h&ouml;ren! Sogar die Kinder nicht!
Aber, was nimmer noch passiert war, zu zweien Malen, als ich ihn zum
Mittagessen rufen wollte, fand ich ihn bei hellichtem Tage hinter einem
Braufa&szlig; eingeschlafen. Und da ich ihn weckte, sagte er nur: &#8250;Danke,
Nane, danke!&#8249; Als ob das ganz so in der Ordnung w&auml;re. Mir aber war das
ganz unheimlich; denn der alte Lorenz war ja fast die halbe Brauerei.</p>

<p>Da, eines Sonntags morgens, kam mein Bruder Christian wieder einmal mit
solcher Fahrt hereingest&uuml;rzt, wie er es allemal tat, wenn er was
Besonderes zu verk&uuml;nden hatte. Aber, Gott bewahre, wie sah der Junge in
seinen Sonntagskleidern aus! Das ganze Gesicht voll Blut; das eine Auge
dick verschwollen!</p>
<span class="pagenum"><a name="Page_63" id="Page_63">[Pg 63]</a></span>

<p>&#8250;Wo kommst du her?&#8249; rief mein Vater. &#8250;Bist du in dem Krieg gewesen?&#8249;</p>

<p>&#8250;Nein,&#8249; sagte der Junge; &#8250;wir haben uns nur gepr&uuml;gelt.&#8249;</p>

<p>&#8212; &#8250;Schon wieder einmal? Und das am heiligen Sonntag? Was ist denn heute
wieder los gewesen?&#8249;</p>

<p>&#8250;Ja, Vater,&#8249; sagte Christian und wischte sich erst mit dem &Auml;rmel das
Blut von seiner Backe; &#8250;sie haben schon mehrmals so gelogen, ich hab' es
euch nur nicht erz&auml;hlen m&ouml;gen; die Jungens sagen, Peter Liekdoorns
Finger ist in unserem Bier gewesen!&#8249;</p>

<p>Meine Mutter schrie laut auf; mein Vater war nur totenbleich geworden.
&#8250;Darum also!&#8249; sagte er leise.</p>

<p>In diesem Augenblicke wurde angeklopft, und Nachbar Ivers trat herein,
der lange nicht dagewesen war.</p>

<p>&#8250;Nun, Ivers!&#8249; sagte mein Vater, &#8250;kommt Ihr auch einmal? Ihr wagt's ja
auch nicht mehr, von unserem Bier zu trinken!&#8249;</p>

<p>&#8250;Hm!&#8249; machte der Alte und sah meinen Vater mit seinen klugen Augen an.
&#8250;Aber, um Christi willen, was ist mit dem Jungen da passiert!&#8249;</p>

<p>&#8212; &#8250;Ja, was ist mit ihm passiert! Erz&auml;hl's nur selber, Christian, warum
du dich geschlagen hast.&#8249;</p>

<p>&#8250;Ja, Nachbar Ivers,&#8249; sagte Christian, &#8250;die Jungens sagen alle, Peter
Liekdoorns Finger ist in unserem Bier gewesen!&#8249;</p>
<span class="pagenum"><a name="Page_64" id="Page_64">[Pg 64]</a></span>

<p>&#8212; &#8250;Hm &#8212; so, mein J&uuml;ngelchen! Und da hast du mit allen dich deshalb
geschlagen?&#8249;</p>

<p>&#8250;Nein, nicht mit allen; nur mit ein St&uuml;cker viere, aber t&uuml;chtig!&#8249;</p>

<p>Der Alte sah ihm in sein verschwollenes Angesicht und nickte. &#8250;Aber es
n&uuml;tzt nur nicht viel, Christian, und wenn du es auch mit allen fertig
gebracht h&auml;ttest. &#8212; Nachbar Ohrtmann,&#8249; wandte er sich zu meinem Vater,
&#8250;ich komme just um dessen willen zu Euch; ich m&ouml;cht' Euch raten, nehmt
Euren alten Lorenz einmal t&uuml;chtig ins Gebet! Ihr wisset wohl nicht,
weshalb er mit seinem alten Kameraden durchaus die Henkersnacht hat
teilen wollen?&#8249;</p>

<p>&#8250;Ei freilich,&#8249; rief meine Mutter; &#8250;er hat ihm f&uuml;r die gestohlenen
Butterbr&ouml;te die himmlische Wegzehrung wollen bereiten helfen!&#8249;</p>

<p>&#8250;Das nebenbei, Frau Nachbarn,&#8249; sagte Ivers, &#8250;vor allem aber hat er ihm
noch bei lebendigem Leibe seinen Daumen abgekauft; die alten Weiber in
der Stadt erz&auml;hlen sich das ganz genau.&#8249;</p>

<p>&#8250;Habt Ihr nichts anderes zu berichten, Ivers, als dies dumme Zeug?&#8249; frug
mein Vater.</p>

<p>&#8250;Nein, Nachbar Ohrtmann; aber vergesset nicht, den Alten qu&auml;lt die neue
Brauerei, wenn sich das Bier mit Eurem gleich nicht messen kann; und
dann &#8212; der Finger war ja hinterher auch ohne Kauf zu haben! Nach der
Hexenweisheit war es zwar genug, ihn unterm Dr&uuml;mpel einzugraben, aber
besser ist
<span class="pagenum"><a name="Page_65" id="Page_65">[Pg 65]</a></span>
gewi&szlig;lich immer besser; und so wird er denn gleich in den
Braukessel selbst hineingekommen sein.&#8249;</p>

<p>Mein Vater sch&uuml;ttelte den Kopf.</p>

<p>&#8250;Ihr wollt mich doch nicht glauben machen, da&szlig; unser alter Lorenz sich
den Finger von dem Hochgericht geholt habe?&#8249;</p>

<p>&#8250;Das will ich allerdings, Nachbar! Wi&szlig;t Ihr, beim Reisbrei damals, als
er nicht Antwort geben wollte, da ich von der Sache anfing?&#8249;</p>

<p>&#8250;Ei, Ivers, Lorenz ist nicht gew&ouml;hnt, an seiner Herrschaft Tische
mitzureden; und &uuml;berdies, er f&uuml;hlte wohl, da&szlig; Ihr ihn necken wolltet.&#8249;</p>

<p>&#8250;Mag sein,&#8249; versetzte Ivers; &#8250;aber was hat er bei nachtschlafender Zeit
da drau&szlig;en an dem Galgenberg herumzukriechen?&#8249;</p>

<p>&#8250;Was sagt Ihr, Nachbar?&#8249; rief meine Mutter.</p>

<p>&#8250;Ich sag' nur,&#8249; erwiderte er, &#8250;was die Hebamme Clasen mir selbst erz&auml;hlt
hat; vorgestern nach Mitternacht, als sie dort vorbeigefahren, hat sie
etwas von oben den Galgenberg hinunterlaufen sehen, und da sie ihre
Laterne, die sie bei sich hatte, darauf hingewandt hat, ist die Gestalt
in einen Busch gesprungen; aber an den gro&szlig;en, blanken Kn&ouml;pfen auf der
Jacke, die sonst kein Mensch hier tr&auml;gt, hat sie genug erkennen k&ouml;nnen,
wer der Mann gewesen ist. Und auch noch andere wollen des Nachts ihn
dort gesehen haben.&#8249;</p>

<p>Ich war sehr erschrocken, als der Nachbar das erz&auml;hlte;
<span class="pagenum"><a name="Page_66" id="Page_66">[Pg 66]</a></span>
denn ich sah,
was ich keinem verraten hatte, den alten Lorenz wieder bei hellem Tage
zwischen seinen F&auml;ssern schlafen.</p>

<p>&#8250;Aber, Ivers,&#8249; sagte mein Vater; &#8250;das Unheil, wenn denn Lorenz es sollte
angestiftet haben, war ja schon geschehen; was konnte er jetzt noch auf
der Richtstatt suchen wollen!&#8249;</p>

<p>&#8250;Nun, Nachbar,&#8249; und der alte Junggeselle stellte sein Schalksgesicht
auf, was er mitunter bei den traurigsten Geschichten nicht unterlassen
konnte &#8212; &#8250;Peter Liekdoorn hat doch jedenfalls noch einen Daumen mehr
gehabt; vielleicht sollte der nun unter den Dr&uuml;mpel, da der andere so
sichtlich den verkehrten Weg gegangen war! Aber er ist nur nicht so
leicht zu haben; denn auf dem Rade soll bei Nachtzeit etwas sitzen, das
einen Christenmenschen nicht heranl&auml;&szlig;t!&#8249;</p>

<p>Mein Bruder Christian blinkte mich aus seinen dicken Augen an.</p>

<p>&#8250;W&auml;rst du bang, Nane?&#8249; blies er mir durch die hohle Hand ins Ohr. &#8250;Ich
nicht!&#8249;</p>

<p>Unser Vater hatte am Tisch gesessen, den Kopf schwer auf seinen Arm
gest&uuml;tzt. Nun stand er auf und sagte: &#8250;Der Spa&szlig; will diesmal nichts
verschlagen, Nachbar Ivers. Aber, wenn Ihr's nicht ungut nehmen wollt,
so lasset uns jetzt allein; denn ich m&ouml;chte gleich jetzt mit meinem
Lorenz reden!&#8249;</p>

<p>An dem sauers&uuml;&szlig;en Gesicht, das der alte Junggeselle
<span class="pagenum"><a name="Page_67" id="Page_67">[Pg 67]</a></span>
machte, sah man
wohl, wie bitterlich gern er dageblieben w&auml;re; aber er verabschiedete
sich denn doch mit guter Manier, und gleich darauf wurde ich ins
Brauhaus geschickt, um unseren alten Knecht hereinzurufen.</p>

<p>&#8250;Lorenz,&#8249; sagte mein Vater, als wir zusammen in die Stube getreten
waren, &#8250;du siehst uns hier alle ratlos beieinandersitzen; der Finger des
M&ouml;rders soll in unserem Bier gefunden sein!&#8249;</p>

<p>Der Alte fuhr sichtlich zusammen. &#8250;Herr,&#8249; sagte er traurig, &#8250;so wissen
Sie das auch schon!&#8249;</p>

<p>&#8250;Ich habe es eben erst erfahren; aber du, wenn du es wu&szlig;test, weshalb
hast du es mir verschwiegen?&#8249;</p>

<p>&#8250;Ja, Herr, ich seh' nun wohl, da&szlig; ich zu dumm gewesen bin; ich dachte
mir, ich wollte es allein herausbekommen.&#8249;</p>

<p>&#8250;Aber man meint, du selber w&auml;rst es, der sich den Finger geholt hat; du
h&auml;ttest, um die Kundschaft unserem Hause zu bewahren, eine Sympathie
damit gemacht!&#8249;</p>

<p>Als mein Vater das gesprochen hatte, stand der alte Lorenz auf einmal
wie ein Soldat, beide Arme glatt am Leibe herunter. &#8250;Herr!&#8249; rief er;
&#8250;alles f&uuml;r meine Herrschaft; aber wir sollen Gott f&uuml;rchten und lieben,
auf da&szlig; wir bei seinem Namen nicht zaubern, l&uuml;gen oder tr&uuml;gen! So etwas
ist keine Sympathie; das tun nur Menschen ohne Christentum, und mit
Hilfe dessen, den ich hier nicht nennen will!&#8249;</p>
<span class="pagenum"><a name="Page_68" id="Page_68">[Pg 68]</a></span>

<p>&#8250;Nun, Lorenz, dann ist es ja gewi&szlig;lich nicht deine Sache; aber man will
dich mehrmals in der Nacht am Galgenberg gesehen haben!&#8249;</p>

<p>&#8250;Ja, Herr, das ist es eben, und es war dunkel genug; aber die alte
Hebamme kutschierte da vorbei, mit ihrer gro&szlig;en Leuchte in der Hand!&#8249;</p>

<p>&#8250;Um Christi willen!&#8249; rief meine Mutter; &#8250;so ist Er wirklich dagewesen?&#8249;</p>

<p>&#8250;Die Frau soll nicht erschrecken,&#8249; erwiderte Lorenz; &#8250;ich dachte nur,
wer sich den einen Daumen holte, der kann sich auch den anderen holen;
und von gar so weit mag er auch wohl nicht gekommen sein! Denn &#8212; so
klug bin ich doch &#8212; es ist diesmal kein Zauberwerk, sondern ein
Schabernack gegen uns gewesen; aber die da&#8249; &#8212; und er erhob die Faust und
zeigte drohend nach der Gegend, wo die neue Brauerei gelegen war &#8212; &#8250;sie
sollen keinen Segen davon haben!&#8249;</p>

<p>&#8250;Lorenz, Lorenz,&#8249; rief mein Vater, &#8250;sprich nicht so in deinem blinden
Hasse, den du nicht einmal f&uuml;r dich, sondern nur um unseretwillen
hegest! Wir sorgen jeder f&uuml;r unser Brot; und am Ende ist gar alles nur
ein leer' Gerede!&#8249;</p>

<p>Aber Lorenz sch&uuml;ttelte den Kopf. &#8250;Sie wissen, Herr, ich geh' nicht gern
hinten aus unserer Brauhaust&uuml;r, seit einem da das rote Dach so in die
Augen scheint; aber gestern hatte unser Pikas sich von der Kette
losgerissen. Als ich eben auf den Weg hinaustrete,
<span class="pagenum"><a name="Page_69" id="Page_69">[Pg 69]</a></span>
sehe ich Marx
Sievers seinen &Auml;ltesten mit zwei Tonnen auf dem Wagen von dort oben
herunterkommen. &#8250;Na, Hans,&#8249; sag' ich, als er n&auml;her kommt; &#8250;du holst dir
auch wohl dein Bier jetzt von dem neuen Brauer?&#8249; &#8212; &#8250;Ja,&#8249; sagt er,
&#8250;Lorenz, das tu' ich.&#8249; &#8212; &#8250;Und warum,&#8249; frag' ich, &#8250;tust du das? Seit
deines Gro&szlig;vaters Zeiten habt Ihr euer Bier doch immer nur bei uns
geholt.&#8249; &#8212; &#8250;Ja,&#8249; antwortet er und schl&auml;gt schon wieder auf seine
Pferde; &#8250;dazumal lebte auch Peter Liekdoorn noch, und wir hatten noch
keinen Finger in unserem Bier gefunden!&#8249; Und damit war er schon in
vollem Trab davongefahren.&#8249;</p>

<p>Unser Vater sah voll Bek&uuml;mmernis auf seinen alten Knecht. Als dieser
schwieg, sagte er leise: &#8250;Dann stehe Gott uns bei; denn Marx Sievers und
seine S&ouml;hne sind wahrhaftige Leute!&#8249;</p>

<p>Meine Mutter hatte seine Hand ergriffen; aber er entzog sie ihr und ging
unruhig in der Stube auf und ab. Als jedoch Lorenz Miene machte, sacht
hinauszugehen, zog er seine Uhr und sagte: &#8250;Das hat uns auch um Gottes
Wort gebracht; es ist zu sp&auml;t, um nun noch in die Kirche zu gehen. Spann
den Braunen vor die Karriole, Lorenz! Ich will gleich selber mit Marx
Sievers sprechen.&#8249;</p>

<p>&#8212; &#8212; So fuhren sie denn hinaus; und mein Vater hat es uns damals und
auch sp&auml;ter oft genug erz&auml;hlt! &#8250;Unterwegs,&#8249; sagte er, &#8250;nahm ich Lorenz
Z&uuml;gel und Peitsche aus der Hand, weil er immer noch zu
<span class="pagenum"><a name="Page_70" id="Page_70">[Pg 70]</a></span>
langsam fuhr;
aber mit unserer Ungeduld ist nichts getan!&#8249;</p>

<p>Als sie endlich vor Marx Sievers gro&szlig;em Haustor hielten und dann mein
Vater in die weite Lohdiele trat, war dort alles tot und still und keine
Menschenseele sichtbar. Nach einer Weile kam eine Magd. &#8250;Sie sind noch
alle in der Kirche,&#8249; sagte sie, &#8250;des Pastors Sohn, der Student, predigt;
aber es mu&szlig; bald aus sein.&#8249; &#8212; &#8250;So will ich warten,&#8249; sagte mein Vater, und
lie&szlig; sich die T&uuml;r zur Wohnstube &ouml;ffnen. Aber der junge Gottesmann mu&szlig;te
einen weiten Weg genommen haben bis zum heiligen Vaterunser. Drau&szlig;en sa&szlig;
Lorenz auf der Karriole und klatschte dann und wann mit seiner Peitsche;
drinnen stand mein Vater und studierte die Glasmalerei auf den alten
Fensterscheiben, welche die Belagerung T&ouml;nnings durch den General
Steenbock darstellte. &#8250;Wohl hundertmal,&#8249; sagte er, &#8250;hatte ich schon die
schwedischen Soldaten gez&auml;hlt, ohne was dabei zu denken, oder doch nur,
um wieviel leichter es sein m&uuml;&szlig;te, in diesem gelben Kriegshaufen mit zu
fechten, als eine Reise zu tun, wie ich sie heute machen mu&szlig;te.&#8249;</p>

<p>Endlich aber war es drau&szlig;en auf der Lohdiele lebendig geworden; nach ein
paar mit der Magd gewechselten Worten trat der Bauer mit seinem &auml;ltesten
Sohn ins Zimmer. Den Gru&szlig; meines Vaters erwiderte er kurz und trocken,
und ging erst an den
<span class="pagenum"><a name="Page_71" id="Page_71">[Pg 71]</a></span>
T&uuml;rhaken, um seinen Hut daran zu h&auml;ngen; dann
stemmte er beide F&auml;uste mit den Kn&ouml;cheln auf den Tisch und sagte:</p>

<p>&#8250;Ihr Fuhrwerk, Herr Ohrtmann, w&auml;r' ich am mind'sten vor meiner T&uuml;r
vermuten gewesen; aber Sie kommen wohl, um sich das Geld f&uuml;r Ihre letzte
Tonne Bier zu holen?&#8249;</p>

<p>Und bevor mein Vater ihm darauf antworten konnte, fuhr er fort:</p>

<p>&#8250;Bin ich Ihnen auch nur einmal einen Sechsling in der Schuld geblieben?
Ich denk' doch nicht! Aber diese letzte Tonne&#8249; &#8212; und dabei schlug er
heftig auf den Tisch &#8212; &#8250;die bleib' ich schuldig bis in alle Ewigkeit!
Und wollen Sie mir was, so zitieren Sie mich vor meinen Landvogt; hier
bin ich nicht f&uuml;r Sie zu sprechen!&#8249;</p>

<p>&#8250;So h&ouml;rt doch,&#8249; rief mein Vater; &#8250;ich will kein Geld von Euch; um
dessentwillen bin ich nicht zu Euch gekommen!&#8249;</p>

<p>&#8250;So,&#8249; sagte der Bauer, &#8250;was wollen Sie denn?&#8249;</p>

<p>&#8212; &#8250;Ihr h&auml;ttet's Euch wohl denken k&ouml;nnen, Sievers; die Leute reden ja,
Ihr h&auml;ttet was in meinem Bier gefunden, was nicht in der Ordnung ist!&#8249;</p>

<p>Der Bauer lachte. &#8250;Nicht in der Ordnung? Nein, bei dem Teufel! So was
ist nicht in der Ordnung!&#8249;</p>

<p>&#8250;Es soll der Daumen von dem Hingerichteten gewesen sein,&#8249; fuhr mein
Vater fort; &#8250;und ich wollte
<span class="pagenum"><a name="Page_72" id="Page_72">[Pg 72]</a></span>
Euch nur bitten, mich das sehen zu lassen,
was Ihr gefunden habt.&#8249;</p>

<p>&#8250;Die Leute reden nicht umsonst,&#8249; sagte der Bauer, &#8250;das Ding ist drin im
Hahn gesessen; meine Nachbarn haben beide das gesehen.&#8249;</p>

<p>&#8250;Nun, so zeigt es jetzt auch mir!&#8249;</p>

<p>&#8250;Da h&auml;tten Sie fr&uuml;her kommen sollen; ich wei&szlig; nicht, wo das Ding
geblieben ist.&#8249;</p>

<p>&#8250;Sievers!&#8249; rief mein Vater, &#8250;so sucht oder lasset suchen; das ist Eure
Schuldigkeit! Denn dieser Finger steht als ein Kl&auml;ger wider mich auf und
drohet, mich zum armen Mann zu machen; er mu&szlig; mir Rede stehen, wie er in
mein Gebr&auml;u gekommen ist!&#8249;</p>

<p>Aber der Bauer sagte: &#8250;Das ist Ihre Sache, Herr Ohrtmann; ich lass' mein
Bier bei einem anderen holen, und damit hopp und holla!&#8249;</p>

<p>Mein Vater besann sich ein paar Augenblicke, w&auml;hrend Marx Sievers seine
Pfeife vom Haken nahm und aus dem zinnernen Tabakskasten stopfte. Als er
schon angez&uuml;ndet hatte und die Rauchwolken trotzig vor sich hinblies,
begann mein Vater wieder: &#8250;Ich hab' doch recht vernommen, Sievers? Ihr
wollt mir diese letzte Tonne nicht bezahlen!&#8249;</p>

<p>&#8212; &#8250;Ganz recht, Herr Ohrtmann; ich denk' ich hab' das deutlich genug
gesagt!&#8249;</p>

<p>&#8250;Nun, ich verlange das auch nicht; aber wenn Ihr mein Bier nicht
bezahlt, so geh&ouml;rt mir auch der Finger, der darin gewesen ist.&#8249;</p>
<span class="pagenum"><a name="Page_73" id="Page_73">[Pg 73]</a></span>

<p>Der Bauer stutzte; aber nicht lange, so zog er seinen vollen Lederbeutel
aus der Tasche und z&auml;hlte das Geld f&uuml;r die Tonne Bier in blanken
Banktalern vor meinem Vater auf den Tisch. &#8250;Nun ist der Finger mein,&#8249;
sagte er, &#8250;und ich tu' damit nach meinem D&uuml;nken.&#8249;</p>

<p>Es w&auml;re wohl umsonst gewesen, da&szlig; mein Vater das Geld zur&uuml;ckschob, wenn
nicht der Sohn sich jetzt hineingemischt h&auml;tte. &#8250;Vater,&#8249; sagte er, &#8250;soll
ich den Finger holen? Ich mein', er liegt in unserem Nagelkasten.&#8249;</p>

<p>Der Alte brummte etwas in den Bart; aber der Sohn ging hinaus und kam
bald darauf mit einem Kasten voll alten Eisenzeuges wieder in die Stube.
Als er darin umherkramte, gewahrte mein Vater ein gelblichgraues Ding,
das er nicht anders als f&uuml;r den Daumen eines Menschen anerkennen konnte;
zwar schien er dick mit Gest oder, wie es auf Hochdeutsch hei&szlig;t, mit
Hefe &uuml;berzogen; aber auch die Form des Nagels war noch deutlich
sichtbar.</p>

<p>&#8250;Und das hier,&#8249; frug er den Bauern, &#8250;habt Ihr in meinem Bier gefunden?&#8249;</p>

<p>&#8250;Ich sagt' es schon,&#8249; versetzte dieser, &#8250;als wir das Letzte aus der
Tonne zapfen wollten, da hat's den Hahn verstopft.&#8249;</p>

<p>&#8250;Nun, Marx Sievers, Ihr k&ouml;nnt wohl denken, da&szlig; ich mir dies Unheil nicht
selber angerichtet habe! Ihr seid sonst als ein gerechter Mann bekannt,
so
<span class="pagenum"><a name="Page_74" id="Page_74">[Pg 74]</a></span>
bitte ich Euch, fahrt jetzt gleich mit mir zum B&uuml;rgermeister und
gebt da Zeugnis, wo und wann Ihr dieses Ding gefunden habt; denn jeder
neue Tag ist mir zu Spott und Schaden!&#8249;</p>

<p>Der Bauer hatte sich bereits in seinen Lehnstuhl niedergelassen. &#8250;Ins
Gericht, Herr Ohrtmann? Zum B&uuml;rgermeister? &#8212; Ja, wenn meine eigene
Obrigkeit mir das befiehlt; sonst nicht. Ich habe Spott und Schaden auch
in meinem Haus; meine Frau ist heut noch krank vor lauter Abscheu!&#8249;</p>

<p>Mein Vater mu&szlig;te sich das alles bieten lassen; denn der Finger lag
leibhaftig vor ihm, und die Sievers waren als wahrhaftige Leute &uuml;berall
bekannt; er stand, wie er selber sagte, da als ein geschlagener Mann.</p>

<p>Endlich wurde dennoch ein Abkommen getroffen; der Sohn durfte das
unheimliche Ding in eine Schachtel packen und damit und mit meinem Vater
in die Stadt zum B&uuml;rgermeister fahren.</p>

<p>&#8212; &#8212; Da&szlig; dies geschehen war, aber von weiterem auch nichts, erfuhren
wir zu Hause schon durch Lorenz, der zu Fu&szlig;e wieder ankam, w&auml;hrend wir
noch immer mit dem Mittag warteten und vor Angst und Spannung nicht
wu&szlig;ten, wie wir unsere Zeit verbringen sollten.</p>

<p>Endlich kam unser Vater, und ich sah, wie seine Hand zitterte, als er
die unserer Mutter dr&uuml;ckte und lange in der seinen hielt. &#8250;&Uuml;bermorgen,&#8249;
sagte er,
<span class="pagenum"><a name="Page_75" id="Page_75">[Pg 75]</a></span>
&#8250;soll ich wieder zum B&uuml;rgermeister kommen. Wenn es doch erst
&uuml;bermorgen w&auml;re!&#8249;</p>

<p>Als er sich dann nicht an den gedeckten Tisch, sondern an dem kalten
Ofen in den Lehnstuhl gesetzt hatte, standen wir alle um ihn her, bis er
endlich zu erz&auml;hlen anhub. &#8212; In dem Studierzimmer des B&uuml;rgermeisters,
als er mit dem jungen Sievers dorthin kam, war eben der alte, lustige
Apotheker Hennings zugegen gewesen. Der hatte geraten, den Finger erst
ein paar Tage in Spiritus zu setzen, damit sich der &Uuml;berzug von Hefe
l&ouml;se und dann gr&uuml;ndlich untersucht werden k&ouml;nne, ob er zu der Hand des
Hingerichteten geh&ouml;re oder nicht. Nach der Zustimmung des B&uuml;rgermeisters
war er selbst nebenan in seine Apotheke gelaufen und bald mit einem
vollen Glashafen zur&uuml;ckgekommen. Sehr genau hatte er hierauf den Finger
besehen, daran gerieben und geschabt und ihn um und um gewandt. &#8250;Aber
ein wunderlicher Kauz,&#8249; sagte mein Vater, &#8250;ist der alte Hennings doch;
denn er schmunzelte dabei, als ob er einen Allerweltsspa&szlig; in den H&auml;nden
drehe!&#8249; &#8212; &#8250;Man sollte kaum meinen,&#8249; hatte er zuletzt gesagt und dabei
meinen Vater ganz listig durch seine runden Brillengl&auml;ser angesehen,
&#8250;da&szlig; Peter Liekdoorn bei seinen Lebzeiten mit diesem Daumen allzuviel
H&uuml;hneraugen h&auml;tte operieren k&ouml;nnen!&#8249;</p>

<p>Weiteres war aus ihm nicht herauszubringen gewesen; aber &uuml;bermorgen
sollte mein Vater wieder
<span class="pagenum"><a name="Page_76" id="Page_76">[Pg 76]</a></span>
zum B&uuml;rgermeister kommen. Der Finger war in
den mit Spiritus gef&uuml;llten Glashafen getan und dieser, nachdem man ihn
mit dem Gerichtspetschaft versiegelt hatte, in dem gro&szlig;en Aktenschrank
verschlossen worden. &#8212; &#8212;</p>

<p>Nun, es wurde denn auch &uuml;bermorgen; &#8212; langsam genug. &#8212; Um elf Uhr
vormittags ging mein Vater aus dem Hause. W&auml;hrend meine Mutter und ich
uns durch Putzen und Scheuern die Angst von der Seele wegzuarbeiten
suchten, kam unsere alte Krautfrau zu uns in die K&uuml;che und erz&auml;hlte,
Peter Liekdoorn habe heute nacht in der B&uuml;rgermeisterei ans Fenster
geklopft; denn er habe seinen Daumen wieder haben wollen, der jetzt dort
in dem gro&szlig;en Schrank verschlossen liege. &#8250;Letzten Sonntag,&#8249; sagte sie,
&#8250;haben die Diebe ihn &uuml;ber die T&uuml;rschwelle dem B&uuml;rgermeister in das Haus
geschoben, weil sie vor dem Gespenste keine Nacht mehr Ruhe hatten; aber
heut vormittag ist gro&szlig;' Verh&ouml;r, und dann kommt alles an den Tag; und
hernach m&ouml;gen alle Reu' und Leid geben, die so ihre b&ouml;sen M&auml;uler &uuml;ber
unseren Herrn Ohrtmann haben laufen lassen! Gott soll mich bewahren, da&szlig;
ich an so was nur gedacht h&auml;tte!&#8249;</p>

<p>Ich seh' das alte dumme Weib noch vor mir,&laquo; sagte unsere treffliche
Wirtin, &raquo;wie sie das alles wie Kraut und R&uuml;ben durcheinander w&auml;lschte;
Gott wei&szlig;, wo sie es sich aufgesammelt hatte! Wir freuten uns nur, da
sie endlich fort war und wir wieder,
<span class="pagenum"><a name="Page_77" id="Page_77">[Pg 77]</a></span>
wie am Sonntag, hangend und
bangend allein beieinander in der Stube sa&szlig;en.</p>

<p>Da endlich h&ouml;rten wir die Haust&uuml;r gewaltsam aufrei&szlig;en.</p>

<p>&#8250;Das ist Christian!&#8249; sagte meine Mutter. &#8250;Was wird der wieder zu
erz&auml;hlen haben!&#8249; Aber es war unser Vater, dem freilich Christian mit
seiner Rechentafel auf dem Fu&szlig;e folgte.</p>

<p>&#8250;Nun,&#8249; rief meine Mutter, &#8250;haben sie gestanden? Sind die Diebe
festgenommen?&#8249;</p>

<p>Aber er sch&uuml;ttelte den Kopf und schwenkte, ganz au&szlig;er Atem, ein
beschriebenes Papier in seiner Hand. &#8250;Mutter, Kinder!&#8249; rief er endlich,
&#8250;es ist lauter Dunst gewesen; nun wird alles wieder gut! Aber dem alten
Hennings, dem Mann h&auml;tt' ich die F&uuml;&szlig;e k&uuml;ssen m&ouml;gen! Und das, das hier &#8212;
das kommt ins Wochenblatt!&#8249; Seine Augen gl&auml;nzten, seine Stimme bebte;
uns war, als ob er alles durcheinanderspr&auml;che. Aber dann gab er mir das
Blatt und sagte: &#8250;Lies, Nane; aber laut und deutlich! Siehst du, des
B&uuml;rgermeisters Name steht darunter, und das Siegel ist auch dabei
gedr&uuml;ckt!&#8249;</p>

<p>Und dann las ich, und noch heute wei&szlig; ich jedes Wort; denn uns allen
war, als ob eine Himmelsbotschaft in unser dunkles Haus gekommen w&auml;re.
&#8250;Wenn&#8249; &#8212; so stand da &#8212; &#8250;einer unserer geachtetsten Mitb&uuml;rger, der
Brauer Josias Christian Ohrtmann, durch unbedachte Zungen in Verdacht
geraten, als
<span class="pagenum"><a name="Page_78" id="Page_78">[Pg 78]</a></span>
ob der von dem K&ouml;rper des hierselbst hingerichteten armen
S&uuml;nders abhanden gekommene Finger sich in seinem Biere vorgefunden, so
wird zur Steuer der Wahrheit, und um unverdienten Schaden von einem
ehrenwerten Manne abzuwenden, hierdurch bekannt gegeben, da&szlig; nach
sorgsamer, durch den hiesigen Herrn Apotheker Hennings unter Zuziehung
der Beh&ouml;rde vorgenommener Untersuchung der Verdacht erregende Gegenstand
sich lediglich als eine verh&auml;rtete Gest- oder Hefemasse herausgestellt,
welche durch besondere Zuf&auml;lligkeiten die Form eines menschlichen
Daumens angenommen hatte.&#8249;</p>

<p>So lautete der Inhalt Wort f&uuml;r Wort,&laquo; sagte die Erz&auml;hlerin; &raquo;wer sollte
so was auch vergessen k&ouml;nnen! Mein Vater aber hatte pl&ouml;tzlich seine
H&auml;nde vor der Brust gefaltet. &#8250;Mutter! Kinder!&#8249; sagte er ruhig, &#8250;Gott
ist barmherzig und ein Gott der Liebe! Er pr&uuml;fet wohl, doch er verl&auml;sset
keinen, der in seiner Schwachheit gerecht vor ihm zu wandeln trachtet.&#8249;
Und dann betete er laut; ich habe niemals ein so hei&szlig;es Dankgebet aus
eines Menschen Munde geh&ouml;rt. Meine vierzehnj&auml;hrige Schwester war auf die
Knie gesunken und sprach ebenso laut die Worte nach, die &uuml;ber seine
Lippen str&ouml;mten.</p>

<p>Auf unseren Christian aber hatte die Freudenbotschaft auch noch eine
andere Wirkung. Als wir noch alle schweigend um unseren Vater standen,
bemerkte ich auf einmal, da&szlig; er wiederholt mit der
<span class="pagenum"><a name="Page_79" id="Page_79">[Pg 79]</a></span>
doppelten Faust als
wie zur &Uuml;bung in die leere Luft hineinschlug.</p>

<p>&#8250;Christian! Christian!&#8249; rief unsere Mutter, &#8250;was treibst du da f&uuml;r
Faxen?&#8249;</p>

<p>Christian tat erst noch einen Lufthieb und schaute dabei sehr fr&ouml;hlich
aus seinem heut ganz braun und blauen Angesicht. &#8250;Verdamm mich, Mutter!&#8249;
sagte er, denn er fluchte wirklich mitunter ganz gottesl&auml;sterlich;
&#8250;verdamm mich, Mutter! Nun sollen die Jungens aber Pr&uuml;gel haben!&#8249;</p>

<p>&#8250;Pfui, sch&auml;m dich!&#8249; rief sie. &#8250;In solchem Augenblick an so was nur zu
denken!&#8249;</p>

<p>Er lie&szlig; zwar etwas besch&auml;mt den Kopf h&auml;ngen, dann aber murmelte er: &#8250;Ja,
Mutter, verdamm mich! Sie sollen es aber doch!&#8249; Und geschwinde tat er
noch einmal einen Fausthieb durch die Luft.</p>

<p>Mein Vater, der dergleichen sonst nicht leiden konnte, strich heute
seinem hitzk&ouml;pfigen Knaben nur l&auml;chelnd &uuml;bers Gesicht; er war zu
gl&uuml;cklich, um jetzt ein tadelndes Wort zu sprechen.</p>

<p>&#8250;Hole mir lieber unseren Lorenz, Christian,&#8249; sagte er, &#8250;damit wir auch
ihm den Stein von seinem Herzen nehmen!&#8249;</p>

<p>Und dann wurde Lorenz geholt; und ich las noch einmal. Als ich fertig
war, standen dem alten Menschen die Augen dick voll Tr&auml;nen.</p>

<p>&#8250;Sehen Sie wohl, Herr!&#8249; sagte er und schlug sich leise mit der Hand
gegen seine Brust:</p>
<span class="pagenum"><a name="Page_80" id="Page_80">[Pg 80]</a></span>

<p class="poem">&#8250;Lorenz Hansen is mein Nam';<br />
Gott hilf, da&szlig; ich in'n Himmel kam!&#8249;</p>

<p>&#8250;Amen,&#8249; sagte mein Vater. Dann wurde Christian mit dem Schriftst&uuml;ck in
die Druckerei geschickt.</p>

<p>&#8212; Als wir sp&auml;ter bei unserem Nachmittagskaffee sa&szlig;en, bemerkte ich, da&szlig;
unser Vater einige Male ganz schelmisch nach seinem Pfeifenbrett
hin&uuml;berblinzelte. &#8250;Was meinst du, Nane,&#8249; sagte er heiter, &#8250;wenn du mir
heut einmal den gro&szlig;en Meerschaum stopftest?&#8249; &#8212; Ich war fast
verwundert; denn da er das Rauchen eigentlich nur f&uuml;r reiche Leute
schicklich hielt, so erlaubte er sich sonst nie vor Feierabend seine
Pfeife Portoriko; die silberbeschlagenen Meerschaumk&ouml;pfe aber, die beide
sorgsam mit einem Seidentuch umwunden waren, die kamen stets nur
Sonntags von der Wand. Als ich dessen ungeachtet jetzt die sch&ouml;ne Pfeife
stopfte, nickte er mir freundlich zu: &#8250;Und nun geh auch in die K&uuml;che,&#8249;
fuhr er fort, &#8250;und brenn sie mir selber an; und wenn du das getan hast,
dann hole den Kalender und ziehe unter diesen Tag mit deinem Rotstift
einen breiten Strich! Unser Wandsbecker Bote hat so viel Haus- und
Jahresfeste; nun haben auch wir eines! Und wenn der Tag sich j&auml;hrt, dann
vergi&szlig; niemals, mir schon beim Kaffee meinen gro&szlig;en Meerschaumkopf zu
stopfen!&#8249;</p>

<p>&#8212; Unser Vater war wohl kein sch&ouml;ner Mann, er hatte nur seine treuen,
blauen Augen; aber an diesem
<span class="pagenum"><a name="Page_81" id="Page_81">[Pg 81]</a></span>
Tage, und wie er so seelenfroh aus seinem
Meerschaum rauchte, fanden meine Schwester und ich ihn beide so h&uuml;bsch,
da&szlig; wir gegenseitig ihn uns immer wieder zeigen mu&szlig;ten.&laquo;</p>

<p>Die alte Dame schwieg, als ob ihre Erz&auml;hlung hier zu Ende sei; mir aber
war, als sei das eigentliche Ziel derselben noch von ihr zur&uuml;ckgehalten.</p>

<p>&raquo;Und weiter?&laquo; frug ich nach einer Weile, da auch niemand anders sprach.</p>

<p>&raquo;Weiter?&laquo; rief eine muntere Frau an meiner Seite. &raquo;Was wollen Sie noch
weiter? Ende gut, alles gut! Es war ja alles nur um nichts gewesen!&laquo;</p>

<p>Ich sah auf unsere Wirtin, deren sonst so heitere Augen jetzt mit einem
durchdringenden Blick auf die Sprecherin gerichtet waren. &raquo;Da haben Sie
recht,&laquo; sagte sie; &raquo;es war alles nur um nichts.&laquo;</p>

<p>&raquo;Aber die Kundschaft,&laquo; frug ich, &raquo;sie kam jetzt doch wieder? Und in der
n&auml;chsten Erntezeit mu&szlig;te die flinke Nane vor all den durstigen Kr&uuml;gen
und Gem&auml;&szlig;en doch wieder auf den Tritt, und von dem Tritt aufs Fenster
fl&uuml;chten?&laquo;</p>

<p>Die alte Dame tat einen tiefen Atemzug. &raquo;Nein,&laquo; sagte sie, &raquo;so etwas ist
niemals wieder vorgekommen; in der Erntezeit des folgenden Jahres
passierte etwas anderes, das ich gleichfalls nie vergessen werde. Nein,
die Kundschaft, wie wir sie fr&uuml;her hatten, kam nicht wieder, obgleich es
an redlichem
<span class="pagenum"><a name="Page_82" id="Page_82">[Pg 82]</a></span>
Willen im Hause und an Bem&uuml;hungen gutherziger Freunde
nicht gefehlt hat. Der alte Hennings, wenn die Bauern in seine Apotheke
kamen, lie&szlig; nicht ab, ihnen die Geschichte von dem Gestfinger und die
G&uuml;te des Ohrtmannschen Bieres zu verdeutschen; und zuweilen kam er
selber mit einer so eroberten Bestellung angelaufen; aber Marx Sievers
nebst seinem ganzen Dorfe hat niemals wieder unseren Hof betreten;
vielleicht &#8212; ich hab' das sp&auml;ter mehr erfahren &#8212; weil er dem sich zu
begegnen scheute, gegen den er sich im Unrecht wu&szlig;te. &#8212; Die Geschichte
wurde weit und breit bekannt; aber nur der arge Teil davon fand Glauben!
Wenn ausw&auml;rts Freunde unser Bier empfahlen, so hie&szlig; es jetzt wohl:
&#8250;Ohrtmann? Ohrtmann? Ist das nicht der Mann, der den Finger in seinem
Biere hatte?&#8249; Und wurde dann auch der ganze Dunst ersichtlich
aufgekl&auml;rt, es hie&szlig; am Ende doch: &#8250;Man braucht ja eben nicht vor diese
T&uuml;r zu gehen; es gibt ja andere noch, bei denen gutes Bier zu haben
ist!&#8249;</p>

<p>Dergleichen kam uns oft genug zu Ohren. Ja, ein verkommener
Winkelschreiber, ein Altersgenosse meines Vaters, wagte es sogar, ihm
seine Hilfe anzubieten und zutraulich dabei zu &auml;u&szlig;ern, die zw&ouml;lf
Wochenblattzeilchen h&auml;tten ihm wohl einen sch&ouml;nen Haufen Geld gekostet;
aber das brauche man ja keinem auf die Nas' zu binden.</p>

<p>Es mochte nicht viel helfen, da&szlig; mein Vater den
<span class="pagenum"><a name="Page_83" id="Page_83">[Pg 83]</a></span>
miserablen Kerl zur
T&uuml;re hinauswarf; es wurde vielleicht nur um desto mehr geglaubt.</p>

<p>&#8250;Der sprach f&uuml;r viele!&#8249; sagte mein Vater, als er uns voll Entr&uuml;stung das
erz&auml;hlte. Sonst habe ich ihn niemals klagen h&ouml;ren; er war nur stiller,
als er sonst gewesen, und es kam mir oft vor, als ob ein hei&szlig;es
Dankgebet ihm die Seele dr&uuml;cke. Dagegen bemerkte ich, da&szlig; er, zumal an
Markttagen, jetzt &ouml;fter aus dem Brauhaus auf den Weg hinaustrat; nicht
als ob dort die Wagen nach dem roten Dach jetzt weniger als sonst
vorbeigefahren w&auml;ren; aber es war, als triebe ihn etwas hinaus, da&szlig; er
sie alle z&auml;hlen m&uuml;sse.</p>

<p>Meine Mutter vermochte das Ungl&uuml;ck und die Entbehrungen, die es mit sich
brachte, nicht immer so geduldig zu ertragen; das f&uuml;hlten nicht blo&szlig; wir
Kinder; sie konnte mitunter sogar dahingeraten, ihrem guten Manne die
Schuld des ganzen Unheils beizumessen; und immer kam sie dann auf die
schon fr&uuml;her getadelte Nachsicht, womit er das abergl&auml;ubische Getue
seines Knechts geduldet habe. &#8250;Ich lass' es mir nicht nehmen,&#8249; sagte sie
eines Abends, &#8250;h&auml;ttest du ihm nur das Salzen und Bekreuzen ausgetrieben,
die Leute w&auml;ren nimmer auf das St&uuml;ck gekommen, den dummen Finger in
unserem Bier zu suchen! Aber konnte er den einen Hokuspokus machen,
warum denn nicht den anderen? Und warum nicht heute oder morgen wieder
einen anderen?&#8249;</p>
<span class="pagenum"><a name="Page_84" id="Page_84">[Pg 84]</a></span>

<p>F&uuml;r gew&ouml;hnlich ging derartiges, da mein Vater seine kleine, heftige Frau
immer bald wieder ins Gleiche brachte, ohne weitere Spur vor&uuml;ber. Das
aber sollte diesmal nicht so sein. Es war eben vor dem Abendessen, und
beide standen schon an ihren St&uuml;hlen, wobei sie die Stubent&uuml;r im R&uuml;cken
hatten; nur ich hatte gesehen, wie diese sich auftat und Lorenz, im
Begriff hereinzutreten, pl&ouml;tzlich stehen blieb, eben als meine Mutter
jenen wohl nicht ganz unbegr&uuml;ndeten Vorwurf aussprach. Bevor ich mich in
meinem Schrecken noch besann, hatte schon die T&uuml;r sich wieder leis
geschlossen; dann kamen die Kinder und die Magd herein; aber Lorenz
mu&szlig;te erst durch Christian gerufen werden.</p>

<p>Noch heute danke ich meinem Sch&ouml;pfer, da&szlig; ich damals meinen Eltern
nichts verraten habe; denn von nun an war Lorenz wie verwandelt: vor den
Gebinden, die im Hausflur lagen oder hinten vor seiner Braupfanne oder
auch nur vor einem Tisch oder Stuhl im Hause, konnte er lange mit
starren Augen stehen bleiben; ging er aber fort, so sah ich mehrmals,
wie er mit der Faust sich &uuml;ber beide Augen fuhr.</p>

<p>&#8250;Was mag denn Lorenz fehlen?&#8249; h&ouml;rte ich eines Abends meine Mutter
fragen, die sonst dem alten Manne herzlich gut war. &#8250;Er geht ja umher,
als ob er &uuml;ber schwere Dinge br&uuml;te.&#8249;</p>

<p>Mein Vater sch&uuml;ttelte den Kopf. &#8250;Ich denke nichts
<span class="pagenum"><a name="Page_85" id="Page_85">[Pg 85]</a></span>
weiter, als uns
anderen auch; du wei&szlig;t, er tr&auml;gt an unseren Sorgen allzeit schwerer als
an seinen eigenen.&#8249;</p>

<p>Aber am anderen Morgen trat Lorenz vor ihn hin und bat um seinen
Abschied; er wisse einen jungen Menschen, der sogleich an seine Stelle
treten k&ouml;nne. Mein Vater &auml;u&szlig;erte nachher, ihm sei gewesen, als ob sein
altes Erbhaus &uuml;ber ihm zusammenbr&auml;che. Doch Lorenz wollte sich nicht
halten lassen.</p>

<p>&#8250;Ich habe mich mit meinem Gott beraten.&#8249; Auf alle Fragen hatte er nur
diese eine Antwort; er mochte f&uuml;rchten, sonst nicht stark genug zu sein.</p>

<p>Und so ging er denn, nachdem er &uuml;ber ein Menschenalter dagewesen war;
wie er sagte, um einer verwitweten Schwester, die in einem entfernten
Dorfe wohnte, in ihrer kleinen Bauernwirtschaft beizustehen. &#8212; Aber er
hatte die Trennung doch nicht &uuml;berwinden k&ouml;nnen; durch Aufk&auml;ufer, die im
Lande herumreisten, kamen bald wunderliche Nachrichten von dorther; und
kurz vor Weihnachten mu&szlig;ten wir erfahren, da&szlig; unser alter Lorenz als
Geisteskranker in die Landesanstalt aufgenommen sei.</p>

<p>Das waren tr&uuml;be Festtage; einen Weihnachtsbaum ohne Lorenz hatten wir
Kinder uns ohnehin nicht denken k&ouml;nnen. Ich allein wu&szlig;te, weshalb er das
Haus verlassen hatte, in dem allein noch seine Heimat war, und ich trug
schwer daran; denn sein
<span class="pagenum"><a name="Page_86" id="Page_86">[Pg 86]</a></span>
Opfer war umsonst gewesen. Mein Vater plagte
sich mit dem jungen Knecht, aber die Kundschaft besserte sich nicht; es
hatte nicht mehr geholfen, als die tapferen K&auml;mpfe, die unser Christian
unerm&uuml;dlich f&uuml;r die gute Sache ausfocht.</p>

<p>So ging der Winter zu Ende, und so kam der neue Sommer und endlich auch
die Erntezeit. Nur f&uuml;r uns war sie es nicht.</p>

<p>Wir hatten schon die letzten Tage im August. Unsere zwei Stock hohe
Au&szlig;endiele kam mir so gro&szlig; und einsam vor, seitdem nicht jeden
Augenblick die Haust&uuml;rglocke l&auml;utete; dennoch konnte ich es nicht
lassen, wenn die altgewohnte Verkaufszeit heranr&uuml;ckte, mich dort
aufzuhalten, um meistens m&uuml;&szlig;ig durchs Fenster auf die Stra&szlig;e
hinauszustarren. &#8212; So stand ich auch eines Vormittags; es waren kalte,
tr&uuml;be Tage eingefallen, und von dem Lindenbaum, der hier vor dem Fenster
stand, wehten schon einzelne gelbe Bl&auml;tter. Ich merkte wohl, da&szlig; mein
Vater neben mich getreten war; aber ich r&uuml;hrte mich nicht; wir sahen
beide, wie die Bl&auml;tter niederwehten, und mochten beide wohl dieselben
Gedanken haben.</p>

<p>Da ging drau&szlig;en ein halb b&auml;uerlich gekleideter Mann mit einem
sogenannten Qu&auml;kerhut vor&uuml;ber; er schien ein Fremder, aber dennoch war
mir, als m&uuml;&szlig;te ich ihn schon gesehen haben. Bevor ich mich jedoch
dar&uuml;ber noch besinnen konnte, bemerkte ich eine hastige Bewegung an
meinem Vater, und als
<span class="pagenum"><a name="Page_87" id="Page_87">[Pg 87]</a></span>
ich aufblickte, sah ich, da&szlig; er den Mund fest
geschlossen hatte; aber ich sah auch, wie seine Lippen zitterten.
&#8250;Vater,&#8249; sagte ich, &#8250;fehlt dir etwas? Wer war doch der Mann?&#8249;</p>

<p>Aber er dr&uuml;ckte nur heftig meine Hand und ging dann, ohne ein Wort zu
sagen, nach dem Hof hinaus. Es war, als wenn uns alles jetzt zum
Schrecken werden sollte.</p>

<p>Endlich schlug es wieder einmal elf auf unserer Dielenuhr, und ich ging
in die Stube und setzte mich an meine N&auml;harbeit. Eben als auch meine
Mutter aus der K&uuml;che hereintrat, l&auml;utete es von der Haust&uuml;r, und als ich
durchs Guckfenster auf den Flur hinaussah, da war es der Fremde von
vorhin. Ich erkannte ihn jetzt wohl; es war ein Hopfenh&auml;ndler aus
Franken, der um diese Zeit zu kommen pflegte, um neue Bestellungen
entgegenzunehmen und sein Geld f&uuml;r die alte Ware einzukassieren; er
hatte vor zwei Jahren sogar einen Abend bei uns zugebracht. &#8212; &#8250;Geh,&#8249;
sagte meine Mutter; &#8250;hole deinen Vater und sag ihm, da&szlig; Herr Abel da
sei.&#8249;&laquo;</p>

<p>Die alte Dame machte eine Pause. &raquo;Ich glaube,&laquo; sagte sie dann, &raquo;dem
Angedenken meines seligen Vaters nicht zu nahe zu treten, wenn ich auch
dies Wenige noch erz&auml;hle; denn wo w&auml;re der Mensch, der der Not des
Lebens in jedem Augenblicke standgehalten h&auml;tte! &#8212;</p>

<p>Herr Abel hatte sich gesetzt; ich ging ins Brauhaus,
<span class="pagenum"><a name="Page_88" id="Page_88">[Pg 88]</a></span>
weil ich dachte,
da&szlig; mein Vater dort besch&auml;ftigt sei; aber er war nicht dort. Auf dem
R&uuml;ckwege begegnete mir der neue Knecht, auch er wu&szlig;te nichts; er war im
Keller bei der Gerste gewesen; vielleicht, meinte er, sei der Herr
hinten auf den Weg hinausgetreten. Ich kehrte deshalb noch einmal wieder
um; aber da ich auch dort ihn nicht gewahren konnte, lief ich ins Haus
zur&uuml;ck. Ich suchte im Pesel und in allen Stuben, stieg halb die
Bodentreppe hinauf und rief, so laut ich konnte: &#8250;Vater! Vater!&#8249; Aber es
war alles um sonst.</p>

<p>&#8250;Vater mu&szlig; ausgegangen sein,&#8249; sagte ich, als ich wieder in die Stube
trat.</p>

<p>&#8250;Ei was!&#8249; rief meine Mutter. &#8250;Dort, h&auml;ngt ja sein Hut am T&uuml;rhaken; Ihr
Kinder versteht nur nicht zu suchen!&#8249;</p>

<p>Damit ging sie zur Stube hinaus, und ich h&ouml;rte sie im Hause und vom Hof
her rufen. Aber auch sie kam kopfsch&uuml;ttelnd zur&uuml;ck. &#8250;Ich kann das nicht
begreifen,&#8249; sagte sie.</p>

<p>Herr Abel stand auf. Es habe keine Eile, er solle jetzt noch weiter nach
dem Norden; aber um drei Wochen werde er auf hier zur&uuml;ckkommen; er k&ouml;nne
ja auch dann seine Gesch&auml;fte mit Herrn Ohrtmann regulieren.</p>

<p>Ich wei&szlig; nicht, weshalb; aber als der Mann das sagte, war mir, als wisse
ich jetzt alles, was noch kommen m&uuml;sse.</p>
<span class="pagenum"><a name="Page_89" id="Page_89">[Pg 89]</a></span>

<p>&#8212; &#8212; Ein paar Minuten, nachdem er fortgegangen war, trat mein Vater in
das Zimmer.</p>

<p>&#8250;Wo bleibst du denn, Josias,&#8249; rief meine Mutter. &#8250;Herr Abel ist eben
dagewesen; wir haben dich durchs ganze Haus gerufen!&#8249;</p>

<p>&#8250;Ich wei&szlig; das,&#8249; erwiderte er &#8212; und es war gar nicht, als ob das seine
Stimme w&auml;re &#8212; &#8250;ich habe es geh&ouml;rt; ich hatte den Mann auch kommen
sehen.&#8249;</p>

<p>Meine Mutter starrte ihn an. &#8250;Was sagst du, Josias? &#8212; Mein Gott, und
wie du aussiehst!&#8249;</p>

<p>Ich bemerkte das nun auch; sein Haar und seine
Kleider waren ganz bedeckt mit Staub und Spinngeweben.</p>

<p>&#8250;So sprich doch!&#8249; rief meine Mutter wieder. &#8250;Um Gottes willen, Josias,
was ist geschehen? Wo bist du gewesen?&#8249;</p>

<p>Da ri&szlig; mein Vater uns mit beiden Armen an sich und dr&uuml;ckte uns heftig
gegen seine Brust. &#8250;Mutter! &#8212; Nane!&#8249; er sprach leise, aber hastig, als
ob er es von sich sto&szlig;en m&uuml;sse &#8212; &#8250;Ich hatte mich versteckt! &#8212; Es war
das erstemal, da&szlig; ich nicht zahlen konnte!&#8249;</p>

<p>Er wollte weiter sprechen; aber der starke Mann brach in lautes
Schluchzen aus.</p>

<p>Meine Mutter hatte ihre Arme sanft um seinen Hals gelegt; mein junger
Kopf aber war vor Schrecken &uuml;ber das Geh&ouml;rte ganz von Sinnen; ich
klammerte mich mit beiden H&auml;nden an meines Vaters Arm, denn mir war, als
m&uuml;&szlig;ten wir jetzt
<span class="pagenum"><a name="Page_90" id="Page_90">[Pg 90]</a></span>
alle fort ins Elend wandern. Da h&ouml;rte ich seine Stimme
und f&uuml;hlte seine Hand auf meinem Kopfe: &#8250;La&szlig;, Nane!&#8249; sagte er ruhig;
&#8250;hole mir den anderen Rock, mein Kind. Herr Abel wird noch in der Stadt
sein, ich will jetzt zu ihm gehen.&#8249;</p>

<p>Wie bet&auml;ubt tat ich, was er mir befohlen hatte; dann lief ich in die
K&uuml;che und setzte mich in einen dunklen Winkel. Erst als ich meines
Vaters Schritte &uuml;ber den Hausflur und dann gleich danach die T&uuml;rschwelle
l&auml;uten h&ouml;rte, &uuml;berfiel mich das Leid um ihn, und ich weinte mich von
Herzen satt.</p>

<p>&#8212; &#8212; Wie die Verhandlung mit Herrn Abel ausgefallen, habe ich nicht
erfahren; ich wei&szlig; nur, da&szlig; wenige Tage darauf die beiden
Meerschaumk&ouml;pfe von der Wand verschwunden waren, und da&szlig; ich unseren
Vater niemals wieder weder seine Abend- noch seine Sonntagspfeife habe
rauchen sehen. Den Kalender mit dem rotangestrichenen Festtage bewahrte
ich noch lange unter meinen alten Sachen; gefeiert ist der Tag nicht
worden, aber wir konnten ihn dessen ungeachtet nicht vergessen.&laquo;</p>

<p>Die Erz&auml;hlerin verschlo&szlig; nach diesen Worten ihre Lippen, und ihre Augen
blickten seitw&auml;rts, als sei das nicht f&uuml;r fremde Ohren, was jetzt aus
der Vergangenheit an ihr vor&uuml;berziehen mochte.</p>

<p>Ein junger eifriger Prediger, ihr Neffe, welcher mit in der Gesellschaft
war, hatte schon zuvor durch ein vergebliches &raquo;Aber liebe Tante!&laquo; zu
erkennen
<span class="pagenum"><a name="Page_91" id="Page_91">[Pg 91]</a></span>
gegeben, wie notwendig er seinen Beispruch zu dieser
Geschichte halte; jetzt begann er mit merklicher Unruhe auf seinem Stuhl
zu rucken. Aber unsere Wirtin war selber eine zu unersch&uuml;tterliche
Christin und f&uuml;hlte zu genau, wo er hinaus wollte, als da&szlig; sie seinem
drohenden Einwande nicht sogleich die Spitze abgebrochen h&auml;tte. &raquo;Lieber
Hieronymus,&laquo; sagte sie, &raquo;es ist wohl niemand hier, der an Gottes
Barmherzigkeit einen Zweifel hegen m&ouml;chte, obwohl &#8212; die Wahrheit zu
sagen &#8212; deine Gro&szlig;eltern in ihrem langen Leben wenig genug davon
erfahren haben; aber wir wissen ja auch, da&szlig; sie oftmals im Verborgenen
ihre Ader flie&szlig;en l&auml;&szlig;t, um dann am rechten Orte desto segensreicher
aufzusprudeln. Freilich, der Segen kam zumeist auf ihre Kinder; und auch
ich mu&szlig;te sp&auml;ter, als meine kleine Schwester gro&szlig; und kr&auml;ftig geworden
war, bei fremden Leuten dienen; aber dadurch&laquo; &#8212; und sie warf einen
unaussprechlich herzlichen Blick auf ihren alten neben ihr sitzenden
Mann &#8212; &raquo;kam ich zu dir, mein Vater, und die fremden Leute wurden meine
eigenen! Und wie es dann gekommen, da&szlig; mein Bruder, der wilde Christian,
ein stattlicher B&uuml;rger und gar der zweitgr&ouml;&szlig;te Brauer in unserem Lande
wurde, &#8212; um das zu erz&auml;hlen, bin ich eine viel zu gehorsame Ehefrau.&laquo;</p>

<p>Der Neffe wollte wieder etwas sagen, aber seine Tante lie&szlig; ihn wieder
nicht zu Worte kommen. &raquo;Gewi&szlig;,
<span class="pagenum"><a name="Page_92" id="Page_92">[Pg 92]</a></span>
lieber Hieronymus,&laquo; sagte sie, &raquo;deine
seligen Gro&szlig;eltern waren Leute, welche die Wohlfahrt ihrer Kinder f&uuml;r
ein gr&ouml;&szlig;eres Gl&uuml;ck erachteten als ihre eigene; und dahin &#8212; das wolltest
du wohl sagen &#8212; hat jener Finger doch den Weg gewiesen! Auch hast du
selber ja noch beide mit ihren stillen und zufriedenen Angesichtern hier
in diesen Lehnst&uuml;hlen, worin nun ich und dein alter Onkel sitzen, von
ihrer harten Lebensarbeit ruhen sehen! An seinem ersten Geburtstage, den
dein Gro&szlig;vater hier in unserem Hause lebte, hatte dein Onkel ihm sogar
eine neue Meerschaumpfeife bei seinem Morgenkaffee hingelegt, wie er so
sch&ouml;n sie fr&uuml;her nie besessen hatte. Der alte Mann wurde heftig dadurch
bewegt; er nahm das schwarze Sammetk&auml;ppchen von seinem ehrw&uuml;rdigen
Haupte, und seine Lippen bebten, als wiederhole er jetzt das hei&szlig;e
Dankgebet, das er vor drei&szlig;ig Jahren wohl zuletzt gesprochen hatte. Er
lie&szlig; sich auch von mir ein Seident&uuml;chlein geben, um sorgsam den sch&ouml;nen
Kopf darein zu h&uuml;llen; geraucht aber hat er nicht daraus; das, meinte
er, habe er in der langen Zeit verlernt.&laquo;</p>

<p>Der junge Gottesmann hatte sich mit etwas strengem Ausdruck, aber
dennoch, wie es schien, nicht v&ouml;llig unbefriedigt in seinen Stuhl
zur&uuml;ckgelehnt. Dagegen versuchte ich es noch mit einer Frage. &raquo;Und
Lorenz?&laquo; sagte ich. &raquo;Blieb er in der Anstalt? Ist er dort gestorben?&laquo;</p>
<span class="pagenum"><a name="Page_93" id="Page_93">[Pg 93]</a></span>

<p>&raquo;Nein,&laquo; erwiderte unsere gute Wirtin, und ihr Antlitz gewann auf einmal
wieder seinen alten Ausdruck heiterer Behaglichkeit. &raquo;Er ist gl&uuml;cklich
wieder herausgekommen und hat noch Jahre lang in meines Bruders Haus
gelebt. Nur ein wenig wunderlich war er geblieben; er hatte, wie
Christian sagte, sich eine ganz gl&uuml;ckselige Dummheit zugelegt; denn wie
er einst geglaubt hatte, da&szlig; unsere altmodische Brauerei durch ihn
zugrunde gehen werde, so glaubte er jetzt, da&szlig; diese neumodische, von
der er nichts verstand, nicht ohne ihn bestehen k&ouml;nne.</p>

<p>Als derzeit bei einem Besuche mein Bruder mir alle seine gro&szlig;en
Anstalten und Gelegenheiten zeigte, klopfte er in einem Durchgange, der
von dem Wohngeb&auml;ude in die Brauerei f&uuml;hrte, an eine der seitw&auml;rts
befindlichen T&uuml;ren. &#8250;Und hier wohnt unser Lorenz!&#8249; sagte er.</p>

<p>Er h&auml;tte es mir nicht zu sagen brauchen; denn &uuml;ber der T&uuml;r, in
Ermangelung eines Wandbetts, das er hier in der Kammer nicht besa&szlig;,
stand mit Kreide der alte Spruch geschrieben; nur hatte er jetzt seinen
Namen mit dem seines alten Herrn verwechselt, und so lautete es hier:</p>

<p class="poem">&#8250;Josias Ohrtmann is mein Nam';<br />
Gott hilf, da&szlig; ich in'n Himmel kam!&#8249;</p>

<p>Jetzt sind sie beide schon seit lange dort; und so endet diese
Geschichte wie hoffentlich auch alle anderen
<span class="pagenum"><a name="Page_94" id="Page_94">[Pg 94]</a></span>
Geschichtchen auf dieser
Erde. Aber das habe ich meinem Bruder doch gesagt, da&szlig; er es mit seinem
Gest in Obacht nehmen solle.&laquo;</p>

<p>Sie schwieg und reichte ihrem alten Eheherrn die Hand, der sie wie das
Kleinod seines Lebens in die seine nahm. &#8212; Und daf&uuml;r, indem wir jetzt
die Feder fortlegen, halten auch wir die Hand einer jeden wahrhaft guten
Frau.</p>
</div>
<hr class="long" />
<div class="note">
<h1>Anmerkungen zur Transkription:</h1>
<p>Das Buch &raquo;Im Sonnenschein&laquo; enth&auml;lt vier
Novellen von Theodor Storm:</p>
<ul>
<li>Im Sonnenschein</li>
<li>Marthe und ihre Uhr</li>
<li>Im Saal</li>
<li>Im Brauerhause</li>
</ul>
<p>Das vorliegende elektronische Buch gibt nur die Novelle
&raquo;Im Brauerhause&laquo; wieder.</p>
<p>Gegen&uuml;ber der gedruckten Version wurden folgende Satzfehler
korrigiert:</p>
<table summary="korrigierte Fehler">
<tr>
<td>original:</td>
<td>da suchte sie unbemerkt die ihre einzusetzen:</td>
<td></td>
</tr>
<tr>
<td>ebook:</td>
<td>da suchte sie unbemerkt die ihre einzusetzen;</td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>hatten wir derzeit noch unsern alten Brauknecht</td>
<td></td>
</tr>
<tr>
<td>ebook:</td>
<td>hatten wir derzeit noch unseren alten Brauknecht</td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>&raquo;Lorenz Hansen ist mein Nam';<br />
Gott hilf, da&szlig; ich in'n Himmel kam!&laquo;</td>
<td>(1.&nbsp;Zitat)</td></tr>
<tr>
<td>ebook:</td>
<td>&#8250;Lorenz Hansen is mein Nam';<br />
Gott hilf, da&szlig; ich in'n Himmel kam!&#8249;</td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>Paschaabend</td>
<td></td>
</tr>
<tr>
<td>ebook:</td>
<td>Paaschabend</td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>Geist (Hefe)</td>
<td></td>
</tr>
<tr>
<td>ebook:</td>
<td>Gest (Hefe)</td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>&#8250;so lassen Sie den Jungen doch seine Geschichte von sich tun!&laquo;</td>
<td></td>
</tr>
<tr>
<td>ebook:</td>
<td>&#8250;so lassen Sie den Jungen doch seine Geschichte von sich tun!&#8249;</td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>Da fragt nur euren Lorenz, wenn ihr's</td>
<td></td>
</tr>
<tr>
<td>ebook:</td>
<td>Da fragt nur euren Lorenz, wenn Ihr's</td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>zwei schwere, blanke H&auml;nde voll vor meinen Vater auf den Tisch</td>
<td></td>
</tr>
<tr>
<td>ebook:</td>
<td>zwei schwere, blanke H&auml;nde voll vor meinem Vater auf den Tisch</td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>Darum also!&#8249;</td>
<td></td>
</tr>
<tr>
<td>ebook:</td>
<td>&#8250;Darum also!&#8249;</td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>Der Alte sah ihn in sein verschwollenes Angesicht</td>
<td></td>
</tr>
<tr>
<td>ebook:</td>
<td>Der Alte sah ihm in sein verschwollenes Angesicht</td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>den Finger von dem Hochgericht geholt habe?&laquo;</td>
<td></td>
</tr>
<tr>
<td>ebook:</td>
<td>den Finger von dem Hochgericht geholt habe?&#8249;</td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>da ich von der Sache anfing&#8249;?</td>
<td></td>
</tr>
<tr>
<td>ebook:</td>
<td>da ich von der Sache anfing?&#8249;</td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>aber die da &#8212; und er erhob ... &#8212; sie</td>
<td></td>
</tr>
<tr>
<td>ebook:</td>
<td>aber die da&#8249; &#8212; und er erhob ... &#8212; &#8250;sie</td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>habt ihr euer Bier doch immer nur</td>
<td></td>
</tr>
<tr>
<td>ebook:</td>
<td>habt Ihr euer Bier doch immer nur</td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>vollem Trab davongefahren.</td>
<td></td>
</tr>
<tr>
<td>ebook:</td>
<td>vollem Trab davongefahren.&#8249;</td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>Soll ich warten</td>
<td></td>
</tr>
<tr>
<td>ebook:</td>
<td>So will ich warten</td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>als er mit dem jungen Sievers dorhin kam</td>
<td></td>
</tr>
<tr>
<td>ebook:</td>
<td>als er mit dem jungen Sievers dorthin kam</td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>eine verh&auml;rtete Gest oder Hefemasse</td>
<td></td>
</tr>
<tr>
<td>ebook:</td>
<td>eine verh&auml;rtete Gest- oder Hefemasse</td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>damit wir auch ihm den Stein</td>
<td></td>
</tr>
<tr>
<td>ebook:</td>
<td>&#8250;damit wir auch ihm den Stein</td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>warum denn nicht den andern?</td>
<td></td>
</tr>
<tr>
<td>ebook:</td>
<td>warum denn nicht den anderen?</td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>einen andern?&#8249;</td>
<td></td>
</tr>
<tr>
<td>ebook:</td>
<td>einen anderen?&#8249;</td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>Aber am andern Morgen</td>
<td></td>
</tr>
<tr>
<td>ebook:</td>
<td>Aber am anderen Morgen</td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>da&szlig; Herr Abel da sei.&#8249;</td>
<td></td>
</tr>
<tr>
<td>ebook:</td>
<td>da&szlig; Herr Abel da sei.&#8249;&laquo;</td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>Dort, h&auml;ngt ja sein Hut am T&uuml;rhaken; ihr Kinder</td>
<td></td>
</tr>
<tr>
<td>ebook:</td>
<td>Dort, h&auml;ngt ja sein Hut am T&uuml;rhaken; Ihr Kinder</td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>eines Wandbretts</td>
<td></td>
</tr>
<tr>
<td>ebook:</td>
<td>eines Wandbetts</td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>&raquo;Josias Ohrtmann is mein Nam':<br />
Gott hilf, da&szlig; ich in'n Himmel kam!</td>
<td></td>
</tr>
<tr>
<td>ebook:</td>
<td>&#8250;Josias Ohrtmann is mein Nam';<br />
Gott hilf, da&szlig; ich in'n Himmel kam!&#8249;</td>
<td></td>
</tr>
</table>
<p>Das Originalbuch ist in Frakturschrift gedruckt.</p>
</div>
<div class="note">
<h1>Transcriber's Note:</h1>
<p>This ebook includes only the novella &raquo;Im Brauerhause&laquo;.
It was published in the book &raquo;Im
Sonnenschein&laquo; which includes four novellas by Theodor
Storm:</p>
<ul>
<li>Im Sonnenschein</li>
<li>Marthe und ihre Uhr</li>
<li>Im Saal</li>
<li>Im Brauerhause</li>
</ul>
<p>The following corrections were applied to the original text:</p>
<table summary="changes applied">
<tr>
<td>original:</td>
<td>da suchte sie unbemerkt die ihre einzusetzen:</td>
<td></td>
</tr>
<tr>
<td>ebook:</td>
<td>da suchte sie unbemerkt die ihre einzusetzen;</td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>hatten wir derzeit noch unsern alten Brauknecht</td>
<td></td>
</tr>
<tr>
<td>ebook:</td>
<td>hatten wir derzeit noch unseren alten Brauknecht</td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>&raquo;Lorenz Hansen ist mein Nam';<br />
Gott hilf, da&szlig; ich in'n Himmel kam!&laquo;</td>
<td>(1<sup>st</sup>&nbsp;citation)</td></tr>
<tr>
<td>ebook:</td>
<td>&#8250;Lorenz Hansen is mein Nam';<br />
Gott hilf, da&szlig; ich in'n Himmel kam!&#8249;</td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>Paschaabend</td>
<td></td>
</tr>
<tr>
<td>ebook:</td>
<td>Paaschabend</td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>Geist (Hefe)</td>
<td></td>
</tr>
<tr>
<td>ebook:</td>
<td>Gest (Hefe)</td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>&#8250;so lassen Sie den Jungen doch seine Geschichte von sich tun!&laquo;</td>
<td></td>
</tr>
<tr>
<td>ebook:</td>
<td>&#8250;so lassen Sie den Jungen doch seine Geschichte von sich tun!&#8249;</td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>Da fragt nur euren Lorenz, wenn ihr's</td>
<td></td>
</tr>
<tr>
<td>ebook:</td>
<td>Da fragt nur euren Lorenz, wenn Ihr's</td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>zwei schwere, blanke H&auml;nde voll vor meinen Vater auf den Tisch</td>
<td></td>
</tr>
<tr>
<td>ebook:</td>
<td>zwei schwere, blanke H&auml;nde voll vor meinem Vater auf den Tisch</td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>Darum also!&#8249;</td>
<td></td>
</tr>
<tr>
<td>ebook:</td>
<td>&#8250;Darum also!&#8249;</td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>Der Alte sah ihn in sein verschwollenes Angesicht</td>
<td></td>
</tr>
<tr>
<td>ebook:</td>
<td>Der Alte sah ihm in sein verschwollenes Angesicht</td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>den Finger von dem Hochgericht geholt habe?&laquo;</td>
<td></td>
</tr>
<tr>
<td>ebook:</td>
<td>den Finger von dem Hochgericht geholt habe?&#8249;</td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>da ich von der Sache anfing&#8249;?</td>
<td></td>
</tr>
<tr>
<td>ebook:</td>
<td>da ich von der Sache anfing?&#8249;</td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>aber die da &#8212; und er erhob ... &#8212; sie</td>
<td></td>
</tr>
<tr>
<td>ebook:</td>
<td>aber die da&#8249; &#8212; und er erhob ... &#8212; &#8250;sie</td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>habt ihr euer Bier doch immer nur</td>
<td></td>
</tr>
<tr>
<td>ebook:</td>
<td>habt Ihr euer Bier doch immer nur</td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>vollem Trab davongefahren.</td>
<td></td>
</tr>
<tr>
<td>ebook:</td>
<td>vollem Trab davongefahren.&#8249;</td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>Soll ich warten</td>
<td></td>
</tr>
<tr>
<td>ebook:</td>
<td>So will ich warten</td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>als er mit dem jungen Sievers dorhin kam</td>
<td></td>
</tr>
<tr>
<td>ebook:</td>
<td>als er mit dem jungen Sievers dorthin kam</td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>eine verh&auml;rtete Gest oder Hefemasse</td>
<td></td>
</tr>
<tr>
<td>ebook:</td>
<td>eine verh&auml;rtete Gest- oder Hefemasse</td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>damit wir auch ihm den Stein</td>
<td></td>
</tr>
<tr>
<td>ebook:</td>
<td>&#8250;damit wir auch ihm den Stein</td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>warum denn nicht den andern?</td>
<td></td>
</tr>
<tr>
<td>ebook:</td>
<td>warum denn nicht den anderen?</td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>einen andern?&#8249;</td>
<td></td>
</tr>
<tr>
<td>ebook:</td>
<td>einen anderen?&#8249;</td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>Aber am andern Morgen</td>
<td></td>
</tr>
<tr>
<td>ebook:</td>
<td>Aber am anderen Morgen</td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>da&szlig; Herr Abel da sei.&#8249;</td>
<td></td>
</tr>
<tr>
<td>ebook:</td>
<td>da&szlig; Herr Abel da sei.&#8249;&laquo;</td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>Dort, h&auml;ngt ja sein Hut am T&uuml;rhaken; ihr Kinder</td>
<td></td>
</tr>
<tr>
<td>ebook:</td>
<td>Dort, h&auml;ngt ja sein Hut am T&uuml;rhaken; Ihr Kinder</td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>eines Wandbretts</td>
<td></td>
</tr>
<tr>
<td>ebook:</td>
<td>eines Wandbetts</td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>&raquo;Josias Ohrtmann is mein Nam':<br />
Gott hilf, da&szlig; ich in'n Himmel kam!</td>
<td></td>
</tr>
<tr>
<td>ebook:</td>
<td>&#8250;Josias Ohrtmann is mein Nam';<br />
Gott hilf, da&szlig; ich in'n Himmel kam!&#8249;</td>
<td></td>
</tr>
</table>
<p>The original book is printed in fraktur.</p>
</div>

</body>
</html>
